[
  [
    "准备差不多了吧？",
    "苹果派、巧克力布朗尼在烤箱中保温，橙子汁已经冰镇完毕，储存在休息室走廊尽头的冰箱中。|仓库中的彩纸库存没有补充，礼花也有些受潮，已经不能使用。作为替代，克罗丽科找到了一些烟雾喷射装置。",
    "……什么？",
    "她说，她已经测试过，将里面具有强刺激性的化学成分替换为无毒染料，开启后就能喷出各种颜色的烟雾，拿来开欢迎会效果和礼花差不多。",
    "……",
    "行了，差不多都准备好了，通知大家来指挥室吧。|橙子汁请纳美西丝带过来，苹果派和巧克力布朗尼交给克罗丽科，烟雾喷射装置……就算了。",
    "好的。",
    "说起来，一直没收到美玲的报告，拟态图谱装载设备调试完成了吗？",
    "（总控台前，闪电陡然严肃起来。）",
    "——指挥官，寇尔芙的名字从基地车的通讯代码记录中消失了。",
    "……！",
    "（我立刻拿起通讯终端，找到“寇尔芙”的名字，尝试呼叫。）",
    "（没有等很久，通讯就中断了。）",
    "这个提示音，通讯线路中断？|闪电，查找基地车监控记录。",
    "最后的记录处于基地车入口，约在19时49分，她与维普蕾一同回到基地车。|在此之后，基地车内设置的各个监控摄像头所记录的画面中，都没有找到寇尔芙。",
    "……原来她回基地车是这个打算。",
    "指挥官。",
    "虽然访问和操作不需要额外密钥……但基地车总控系统使用了二级密钥，基地车所属人形名录也存储在加密路径下，一个晚上的时间并不足以完成破解。",
    "你是指？",
    "……寇尔芙确实有些任性，但我相信寇尔芙不会做出删除权限归属、离开基地车的行为。",
    "可能是……基地车系统被入侵，寇尔芙的权限被删除……吉拉尔集团之前也做过类似的事情……|寇尔芙……只是出于一些原因，短时间离开……",
    "你能这么说我很高兴……确实有这种可能。",
    "闪电，先联络萨珈，问一下赫瑞尤所去居住点的具体坐标。",
    "（闪电沉默了一下，开始操作总控台。）",
    "（指挥室外传来喧闹声。）",
    "（滑门打开，克罗丽科抓着海伦娜走了进来，后面跟着纳美西丝。）",
    "你别动——你别动行不行？！队长做的点心都要掉下来了！",
    "点心！要吃！",
    "急什么一会又不是没你的——你别抢行不行？！",
    "……持续接近的苦痛……渴念终结……",
    "哼，你来试试？也就是你手里的橙子汁她觉得太酸了才没抢，不然你以为现在还能剩下？",
    "酸！橙子汁、不喜欢！",
    "（看到我表情凝重，克罗丽科有些奇怪地上下打量了一下我。）",
    "怎么这个表情，指挥官，你没吃错什么吧？",
    "刚才路上看到美玲了，她还在仓库不知道找什么，维普蕾就在休息室，正在过来。|倒是没看到寇尔芙，你要是吃错东西了，叫寇尔芙过来给你看看？",
    "……从昨晚到现在，你们看到寇尔芙了吗？",
    "没看到——她怎么了？",
    "……无瑕的秩序，远离……引向无边界的土地……",
    "在哪里？哪个区域？",
    "……贯通的路途，延伸……",
    "纳美西丝说她晚上在装配室外看到了寇尔芙，说是要去给海伦娜找小石头，向着基地车的入口那边走了——哦对，大概9点多，寇尔芙还穿着战斗服。",
    "啊、小石头！",
    "（被关键词“小石头”激起了记忆，海伦娜停止了尝试去抢克罗丽科手中甜点的举动。）",
    "小石头、指挥官、小石头！",
    "……海伦娜，你见过寇尔芙吗？",
    "寇尔芙、见过！小石头、没有、撒谎！",
    "要小石头——指挥官——要小石头——",
    "（海伦娜冲向我，紧紧拽住我的衣服下摆，就要蹲下来打滚。）",
    "你先起来，海伦娜。|你什么时候、在哪里见到寇尔芙的？",
    "想不到——小石头——小石头、没有——想不到——",
    "……",
    "主……啊，是指挥官！|指挥官，维普蕾☆登场啦，有什么事情需要维普蕾帮忙嘛？",
    "（看到维普蕾，海伦娜立刻从地上站了起来，躲到了我身后。）",
    "坏人！坏人！讨厌！不要过来！",
    "怎、怎么会被讨厌——维普蕾可、可是偶像啊！",
    "……这又是怎么了？",
    "哦，昨天晚上维普蕾来帮我照顾海伦娜，刚见面就扯了海伦娜的头发。",
    "扯头发！好痛！",
    "没有扯啦！就是……海伦娜前面的头发好像两个翅膀，维普蕾觉得超级可爱嘛！没忍住……对不起嘛……|但维普蕾真的是很小心的呀！就轻轻地摸了一下……",
    "啊？当时海伦娜都快被你拽倒了，这叫轻轻地？",
    "不不不！维普蕾、没有力气很大！",
    "我是在说你力气大吗？！有一个纳美西丝也就算了你能不能好好听人说话啊？！",
    "……林间，错落生长的枝叶……投下幽暗的阴影……",
    "你？！",
    "停下！",
    "唔、唔？",
    "各位，寇尔芙不见了。",
    "不就是出去一下吗，寇尔芙也不至于找不到路吧？|哼，找不到路这种事，我看只有纳美西丝才做得出来。",
    "寇尔芙的权限已经被删除。寇尔芙不再归属于“艾莫号”。",
    "删除、昨天、好多路、大屏幕！|亮亮的、寇尔芙、点屏幕！",
    "寇尔芙……“消除”？不要……不要消除……指挥官！",
    "好多路……中枢区？寇尔芙昨天在中枢区使用了基地车总控系统？美玲呢？美玲不是在中枢区？",
    "美玲、没有！",
    "（闪电立刻联络美玲。）",
    "（这一次，通讯很快被接了起来。）",
    "队长……？",
    "呼啊——我尝试了好多方法，拟态图谱装载设备的限制还是解决不了……|可能……不是零件的问题……而是原始数据……",
    "你把寇尔芙自己留在中枢区了？",
    "啊……是……是的……？",
    "基地车总控系统处于开启状态？处理过维普蕾的权限之后，有没有按照规定清除访问记录？",
    "我，我有点不记得了……",
    "……",
    "出什么事情了吗？是……是寇尔芙弄坏了哪里？那我……那我赶紧去看一下——",
    "寇尔芙走了。",
    "……什么……走了……",
    "美玲，拟态图谱先放在一边，你立刻到指挥室来。",
    "到底、到底出什么事了啊指挥官？什么走了……是、难道是寇尔芙她……",
    "……嗯。",
    "“艾莫号”的通讯代码记录中没有找到寇尔芙的名字，她的权限可能已经从“艾莫号”上删除。",
    "删、删了？！寇尔芙？！可这样——寇尔芙的心智备份也都没了呀？",
    "难道是……是昨天……是因为我？……明明寇尔芙最近都很不开心……我离开的时候还忘了锁定总控系统、清除记录……还把她一个人留在中枢区……|是我……呜呃、对不起！指挥官，对不起，是、是我太马虎了，是我——",
    "没事，你先过来。闪电，和萨珈确认过坐标了吗？",
    "还没有收到萨珈的回复。",
    "（我尽力稳定了一下自己的情绪。）",
    "……确认后，立刻设置目标点，全速行进。|闪电，准备作战。"
  ]
]