[
  [
    "维持警戒。",
    "保持队型☆大家都要好好跟上来。|啊克罗丽科，不要东张西望哦~",
    "行了你就安静一下，就一下，行不行？折腾一路了你烦不烦？！",
    "（克罗丽科扭头去看走在纳美西丝右后方的维普蕾，没有注意到前方闪电已经停下。）",
    "（纳美西丝上前一步，紧紧地捂住了克罗丽科的嘴。三人一同停了下来。）",
    "你唔唔唔——",
    "……曲折的路途，沉寂于高壁之前……",
    "嘘~维普蕾、猜到了！克罗丽科，纳美西丝是在让你停下来~",
    "安静，他们出来了。|维普蕾，设置影像回传。",
    "唔唔……是这个吗，队长？",
    "对，来这里。",
    "（四人安静下来。）",
    "（闪电将三人拦住的位置在一栋大厦边角。）",
    "（在长久风沙的作用下，大厦已经倾颓，上部坍塌下来，在闪电四人目前所在位置形成了一个三角形的掩体。）",
    "（维普蕾走到了闪电身边，透过碎裂的窗户、墙体的缝隙，维普蕾将随身携带的微型影像转播装置对准了应该是废墟出入口的方向。）",
    "（一队穿着长袍的人正安静地走出废墟。）",
    "（他们全部维持着双手交叉的奇怪姿势，兜帽盖过脸部，脚步缓慢而整齐。）",
    "（强烈的阳光照射在这些人身上，让这些人显得诡异而神秘。）",
    "感觉不是很像普通居民，指挥官，他们在干什么呀？",
    "呜哇美玲？！不要突然说话呀……",
    "呃、对、对不起……？",
    "安静。",
    "（不知道看到了什么，长袍人群的领头人停了下来，他身后的人群也随之停下。）",
    "（领头人缓缓抬起手，指向某个方向。）",
    "安帕利塔。",
    "（似乎是身体有些异常，他的声音很轻，听起来极度嘶哑。）",
    "（阳光照射在他抬起的手臂上，折射出绚丽的光芒。）",
    "安帕利塔！",
    "（他身后的人群重复着意义不明的字句，就要一同朝着他指明的方向走去。）",
    "队长、指挥官，你们看到了吗，那个人身上有好多石头，好漂亮！唔……有点像……指挥官给的晶条？",
    "不，不是晶条，那是……坍塌结晶？是坍塌结晶吗，闪电？",
    "从外观判断，应该是。",
    "队长，维普蕾能不能去和他要一些，等下送给海伦娜？",
    "没有经过处理的坍塌结晶不能带上基地车。",
    "哦……",
    "……浓厚的暗影，填满孔隙……目标，飞翔的巨大倒影……",
    "（听到纳美西丝的话，克罗丽科挣扎着甩开纳美西丝的手。）",
    "唔唔唔你放手！你捂着我的嘴我怎么帮你翻译啊纳美西丝？！|队长纳美西丝说他们向着我们的基地车过去了！",
    "（烦躁中的克罗丽科没有控制住音量，移动中的长袍人群循声看向了四人所在方向。）",
    "……我们出去。",
    "（四人从掩体后走出来，接近从废墟走出的人群。）",
    "（看到四人的装束，为首的领头人似乎有些激动。他再次做出了双手交叉的奇怪姿势，面向四人。）",
    "安帕利塔。",
    "（维普蕾困惑地来回看了看长袍人群与沉默着维持警惕的闪电三人，快乐地伸出手。）",
    "是维普蕾哦，你好呀~|唔，你们这是在做什么？",
    "迷途的旅人，加入到我们的队列中。",
    "要……加入你们？",
    "啊！维普蕾知道啦——你们要排练特别的舞蹈，对不对？",
    "……",
    "拒绝加入，惩罚即将到来……依循妮特的指令，祂将铭记。",
    "这人说什么呢，妮特又是什么？奇奇怪怪我怎么觉得听起来像是纳美西丝你在说话？",
    "降下惩罚！降下惩罚——祂——将铭记！",
    "（以领头人为首，长袍人群突然冲向四人。）",
    "等、等一下——好……好热情？",
    "……我说错话了？",
    "（匆忙抵挡住冲过来的长袍人群，闪电立刻向我询问。）",
    "对方表现出强烈的攻击倾向，指挥官，是否攻击？",
    "优先脱离。"
  ],
  [
    "敌方单位已脱离战斗区域。预计0014后回归基地车。",
    "直接来指挥室。",
    "有特殊情况？",
    "你们先过来。",
    "（结束与闪电小队的通讯，我重新将注意力放在海伦娜身上。）",
    "（海伦娜紧紧地缩在我身后，闭着眼睛，身体在发抖。）",
    "……呜……不要……",
    "海伦娜还好吧？",
    "以前也没看到她出现这种情况……是因为刚才影像里的那些人？",
    "（拍了拍海伦娜，我将她紧紧攥住我衣服的手轻轻拿开。）",
    "我在这里。没事的，不用害怕。",
    "……不去……不过去……不要……别过来……不要！",
    "这里是基地车，只有我和美玲在，非常安全。海伦娜，没有人过来，你也哪里都不用去。",
    "……别过来……不去……不要……不过去！",
    "不去不去，海伦娜，你看，我在这里，闪电她们马上也回来了。|就算有人过来，大家也都会保护你，不用害怕。",
    "……保护……我……",
    "呃，我、我也会保护你的！海伦娜……那个，别担心？",
    "啊……！",
    "（开门的声音吓到了海伦娜，原本放松了一些的海伦娜立刻缩回了我身后，重新闭上眼睛。）",
    "……别过来！别过来……不会的……",
    "她怎么了？缩成这样，指挥官，是她乱动控制台你打她了？",
    "……没有。",
    "海伦娜，是维普蕾哦☆",
    "（走在队列最后的维普蕾向海伦娜挥了挥手。）",
    "（被“维普蕾”这个名字刺激到，海伦娜立刻惊恐地睁开眼，快速摇头。）",
    "维普蕾！不过来！",
    "不、不过来——",
    "不行！维普蕾，振作起来——虽然没有小石头，但是！噔噔~",
    "是维普蕾的珍藏~黄色的蝴蝶结，超好看的！|海伦娜要不要试一试？装饰在你前面的头发上，一定非常合适！是偶像的肯定哦！",
    "蝴蝶结？",
    "好看！喜欢！|小石头、一起、好看！",
    "维普蕾想了好多种装饰方法哦！要不要试一试？",
    "试！",
    "（海伦娜接过了蝴蝶结，她拉着维普蕾的手，两人一起走到休息区，维普蕾开始用蝴蝶结给海伦娜装饰头发。）",
    "要求我们过来，是因为海伦娜吗，指挥官？",
    "……只是一部分原因。刚才影像里的那些人，你们有什么看法？",
    "那个站在最前面的人，身上有坍塌结晶！但是还会说话……这、这不可能的……我见过这样的人，身体恶化到这种程度，一定会丧失理智的！",
    "这不正好跟我们之前打过的那群生骸相反？结晶化程度低，比其他生骸强？",
    "哦对，领头那个说话听起来还真像纳美西丝。而且我一这么说，他们就冲我们过来了——|哼，纳美西丝，难道你以前欠他们钱？",
    "……稀薄的微风，穿梭于林间……",
    "谁心智温度过高烧了——要不要我给你泼点水降降温啊？！",
    "……元素重构……混乱的集结……",
    "——啧，纳美西丝之前见过他们。",
    "见过他们？是见过这些人，还是见过有相似特质的人？在哪里、人群规模、当时情境？",
    "……贪婪的增值者……砂砾崩毁……",
    "不知道。",
    "别看我，跟之前一样。我不知道哪个才是有效信息——人多、在一起、很多地方、最后是一个，就这些。",
    "指挥官，海伦娜这么害怕，是不是也像纳美西丝一样，以前看到过很像他们的人？|这里已经很靠近红区了，不穿防护服……这样的人，我在外面看到了，也会很害怕的！",
    "……如果是这样……",
    "有、有好多人向着我们过来了！影像识别……和之前的那些人一样！",
    "……迎击，闪电。另外。",
    "他们身上可能会有特殊的符号，注意观察。",
    "了解。"
  ]
]