[
  [
    "蝴蝶结、好了！指挥官、看看！",
    "嗯。",
    "应急降温程序确认终止，向力引擎将在十秒后重新启动。|倒计时开始，十，九，八，七……",
    "指挥官。",
    "……三、二、一，重新启动成功，当前行驶速度设置为10KM/H！",
    "维持当前行驶速度。",
    "呃，可是……刚才强行终止了应急降温程序，虽然低速行驶不会对引擎造成太大负担，还是尽快停下来，执行一次完整程序，然后整体检修比较好……",
    "继续行驶。注意和克罗丽科、维普蕾保持5KM距离。每隔15分钟联络一次，保证通讯顺畅。|开放环境监测器权限，对周边异常情况全部设置中级预警。",
    "指挥官。",
    "嗯。",
    "闪电，你和纳美西丝补给完成后立刻去基地车入口处待机。|另外，联系克罗丽科，无人机已经准备就绪，物资补给将通过无人机空投到她们所在地附近。让她们找个理由去拿。",
    "无人机、也要飞！",
    "纳美西丝，你带海伦娜去休息室。",
    "……以沉默记录，草原上的急速舞步……",
    "不要！要飞、要练习！",
    "带她去，纳美西丝。带到之后立刻去装配室补充物资。",
    "指挥官！",
    "闪电，有情况需要补充？",
    "依照目前情况，优先执行向力引擎检修工作，等待克罗丽科她们发回坐标比较好。",
    "这里已经非常接近红区，暗商网络不稳定，有信号丢失的可能。",
    "无人机可以加装信号中继器，在完成补给投放作业后，可以替代基地车，与克罗丽科她们保持一定距离。|只要三方直线距离不超过120KM，信号就不会丢失。",
    "你怎么知道她们要去的地方在限制范围内？",
    "她们所加入的人群是步行，指挥官！",
    "我们可以将基地车停在附近，他们附近怎么不会有载具——",
    "基地车和无人机都可以移动！",
    "如果他们的移动速度或移动范围超出预期，我们随时可以调整无人机方位，也可以启动基地车。|但向力引擎一旦出现严重故障，我们就需要停留在原地，迎击可能出现的任何敌方单位！",
    "……",
    "现在，最重要的是——我们要追上去，追上帕拉蒂斯！",
    "帕拉、蒂斯？",
    "纳美西丝，带她走！",
    "凶、“老师”……",
    "别叫我老师！",
    "指挥官！",
    "（我和闪电互相直视对方，指挥室内陷入沉默。）",
    "……也、也没有特别严重……向力引擎之前检修过……短时间内，应该不会出特别大的问题……",
    "美玲，你和纳美西丝先带海伦娜去休息。基地车状态监控以及与克罗丽科、维普蕾的定时联络交给我。|纳美西丝，补给完成后去休息室待机。",
    "（闪电率先移开了目光，走向站在总控台前不安地看着我们的美玲。）",
    "指挥官……？",
    "……",
    "……远离混杂的种子，到达光之岸……",
    "（纳美西丝主动走向海伦娜，拍了拍她的后背。）",
    "（海伦娜想说什么，但在沉闷的气氛下最终没有出声。）",
    "那……那我……我也，先出去了？",
    "有紧急情况会联系大家。",
    "（三人离开指挥室。）",
    "（美玲走在最后，频频回头。）",
    "……如、如果是担心基地车故障……交给我……我、我能解决……呃，要、要好好沟通……",
    "（我和闪电不约而同地保持着沉默。）",
    "（在美玲担忧的目光中，指挥室的滑门关闭。）",
    "……",
    "我……太着急了。",
    "抱歉，闪电，是我太着急了。",
    "这句话，如果海伦娜能听到，应该不会像刚才出去的时候那么委屈。",
    "……海伦娜……",
    "对，海伦娜。“完全免疫体”，“受洗者”……|既然他没死，帕拉蒂斯还在的可能性，我应该早就能够预料到。但当他们真的出现在这里，出现在我眼前，我还是……",
    "闪电，比对环境情报，就近寻找隐蔽场所停下。通知美玲，对向力引擎执行初步检修后，再次运行应急降温程序。无人机——",
    "维持你之前的命令，指挥官。",
    "……之前是我太着急了，我再次道歉。我需要更加关注基地车和车上所有人的安全。|如果克罗丽科和维普蕾那里出现异常，麻烦你和纳美西丝立刻去接应她们。",
    "如果距离过远，我和纳美西丝也不能及时赶到。基地车需要继续行驶，指挥官。",
    "你刚才……？",
    "我提出异议，是不希望指挥官在混乱和愤怒的情况下做出判断。",
    "不过，该说不愧是前格里芬的“指挥官”吗，判断本身并没有错。|在当时的情况下，如果与他们发生冲突，即使我们可以通过无人机获得补给，与帕拉蒂斯有关的线索也有可能断掉，而我们好不容易获得的无人机——",
    "（闪电停顿了一下，看到我的表情不再紧绷，自己也笑了笑。）",
    "无人机残余数量也有可能再次归零。为了再次获得无人机，我们又要辛苦好多年了。",
    "……那你先去检修和补充弹药？",
    "我认为指挥官现在更需要一个谈话对象。",
    "……",
    "你记忆里的“帕拉蒂斯”，是什么样的？",
    "……是一群疯子。不，准确来说，是一个疯子带着的一群疯子。",
    "和我们之前见到的一样？",
    "不太一样……呃，也不能说是不太一样，该怎么形容……",
    "（我逐渐冷静下来，开始尝试着回忆。）",
    "（闪电并没有之前的心智记录，如果只说我的记忆……）",
    "我在格里芬时期所见到的“帕拉蒂斯”成员，身体会有一部分是机械，体表也不会出现坍塌结晶……|而且，见到其他人，也不会主动要求其他人加入。从这个方面来看，他们确实和我记忆里的“帕拉蒂斯”不太一样。",
    "一样的地方……是不害怕坍塌辐射？还有使用“受洗者”这个非常少见的称呼？",
    "“伊默尔”，他们反复强调的这个名称出现过吗？",
    "没有……或者说，我不知道。当时我所掌握的资料中，没有看到类似的名称。",
    "“不害怕坍塌辐射”，如果这是他们的特点，之前那些人遇到我们这些没有穿着防护服的人形之后，会邀请我们加入也就不奇怪了。",
    "但他们的身上并没有出现类似帕拉蒂斯的标志，他们是不是帕拉蒂斯，我还不能确定。",
    "海伦娜的箱子上也没有类似的标记。",
    "……确实。",
    "如果寇尔芙离开基地车后遇到他们，很可能会接受他们邀请，与他们一同行动。",
    "目前来看，确实有很大可能。",
    "（闪电从总控台前离开，走到我身边。）",
    "没关系的，指挥官。顺着这个线索追查下去，如果你在格里芬最后的任务没有完成——",
    "（闪电的手轻轻地放在了我的肩膀上。）",
    "这一次，我们一定会结束掉它。",
    "……好。",
    "定时联络？",
    "不，克罗丽科她们传回了画面。",
    "播放。",
    "（经由闪电的操作，克罗丽科回传的画面显示在了艾莫号的投影屏上。）",
    "（画面中，克罗丽科和维普蕾跟着身穿长袍的人群进入了一个看起来非常普通的居住点。）",
    "（居住点内一片平和，从外观看上去，和萨珈所在的居住点并没有很大的区别。）",
    "（唯一不同的是，散布在居住点各处的居民都穿着与我们之前见过的相同长袍，正在忙碌着改建一些建筑。）",
    "喂，我说！",
    "他们啰啰嗦嗦吵了一路，我们什么时候才能回去啊指挥官。",
    "维普蕾都有好好回答他们哦！响应观众的呼声，也是偶像的工作☆",
    "你那叫回答？！你们那根本不是对话啊！而且最吵的人就是你吧！",
    "维、维普蕾才不吵！那是……那是……",
    "别说话，有人过来了。",
    "（画面上迎面出现一队穿着同类长袍的人群。）",
    "（他们身上明显有伤，却没有穿着任何能够抵挡坍塌辐射的设备。他们的脸上，是如出一辙的、在污染区住民中非常少见的狂热。）",
    "我们的同伴，欢迎加入。接受洗礼，永恒的归去之所，我们将共同前往。安宁，与我们同在。",
    "安帕利塔。",
    "确认坐标。",
    "发回去了。我们接下来干什么，指挥官？",
    "确认寇尔芙是不是在这里，以及——",
    "有敌方单位接近，影像比对——是之前那些人群！",
    "摆脱他们，我们去坐标点附近。|克罗丽科，尽可能收集信息！"
  ]
]