[
  [
    "（艾莫号，指挥室内——）",
    "（一度被带离的海伦娜乖巧地坐在我后方的休息区，我的全部注意力都放在面前不停显示着各类信息的屏幕上。）",
    "距离目的地剩余7KM，预计将于0012后抵达。",
    "……既定的规律，遍布视野，缠绕搅动……无法察觉的细弱游丝……",
    "纳美西丝，你想说接下来有危险吗？",
    "（通讯画面里的纳美西丝张了张嘴，其后缓慢摇了一下头。）",
    "那是……想起来和帕拉蒂斯有关的信息？",
    "（纳美西丝再次摇了摇头，想了想，又点了点头。）",
    "……异类的喧嚣……行于殊途，互相纠葛……",
    "呃，那个……克罗丽科现在还是联系不上……",
    "……没办法，等她回来再问吧。闪电，纳美西丝，加快速度。",
    "了解。",
    "（随着闪电与纳美西丝的前行，克罗丽科她们当前所在的建筑物逐渐出现在两人面前。）",
    "……指挥官。",
    "什么？",
    "这里的建筑……和我们通常能在其他居住点看到的不一样。|纳美西丝，设置回传影像。",
    "……共通的构造者，存在于界限两端……",
    "（取代闪电与纳美西丝，一段影像显示在投影屏上。）",
    "（可能是因为拍摄者持续高速移动，画面在不断抖动的同时非常模糊。）",
    "（满目的黄色中，一片高低错落的黑色建筑逐渐出现在投影屏上，它们奇特的外观令人瞩目。）",
    "那些是……黑色的……塔？",
    "影像受到光线影响，颜色实际有深灰、棕灰、黑色。",
    "从我们所在位置进行观测，只能够判断出这些建筑新建不久，外壁有多处衔接不畅。以目前风力条件，多处建筑有摇晃、小范围倾倒现象。",
    "各个建筑规模不等，粗略预估高度范围1M到10M不等，从外形上看……确实接近于通常意义上的“塔”。",
    "……帕拉蒂斯还有这种习惯？",
    "波林卡！",
    "（一直乖巧坐在后方休息区的海伦娜突然站了起来，我应声扭头看向她。）",
    "（接触到我的目光，海伦娜有一瞬间的瑟缩。她短暂移开了目光，随后又强迫自己转过头来，抬头与我对视。）",
    "波林卡、老师……此、此非官！",
    "（发觉自己差点喊错，海伦娜连忙闭上眼睛，缩了起来。）",
    "……是指挥官。",
    "（我向她招了招手。）",
    "（睁开一只眼睛，看到我的动作，海伦娜立刻高兴地跳了起来。她向前走了两步，又立刻止住了自己的脚步。）",
    "海伦娜、过去……？",
    "嗯。",
    "（得到我的肯定，海伦娜飞快地跑到我身边，伸手试探着扯了扯我的衣角，我顺手帮她理了一下因为快速奔跑而散乱的头发。）",
    "不凶、指挥官！",
    "……海伦娜，什么是“波林卡”？",
    "指挥官、不知道？",
    "我应该知道？",
    "……唔……大大的、好高、深深的、在一起？",
    "是指……“波林卡”吗？",
    "波林卡！",
    "是和回传影像中一样的建筑？名字叫“波林卡”，你见过？",
    "（可能是因为这个问题很难回答，海伦娜在思考的时候，整张脸都皱在了一起。）",
    "不一样……唔……尖尖的、一样……？",
    "是在哪里？",
    "暗暗的、大晶条……？",
    "……",
    "（海伦娜的回答语焉不详。看到我不说话，海伦娜又有些害怕。）",
    "海伦娜、有用？",
    "（她又拽了一下我的衣角。因为紧张，海伦娜的脸颊显得有些红。）",
    "很有用，谢谢你，海伦娜。",
    "——！哦、哦哦！",
    "指挥官，已经到达目的地。",
    "嗯。",
    "（我重新将注意力放在了投影屏上。）",
    "（近距离看过去，那些建筑大小不等，最小的甚至大不过一张桌子，最大的也不过三层楼高。）",
    "（但在此时，最大的那座三层楼高的、外表简陋、审美奇特的塔形建筑，在一片荒芜的黄区土地上，反射着来自太阳的柔和光芒，衬得旁边一个不大的工厂外表格外黯淡。）",
    "（工厂外，零星站着数个身穿长袍的人，他们整齐划一地维持着双手交叉的姿势。）",
    "是克罗丽科说的那个工厂？",
    "我比对了坐标，和克罗丽科最后通讯断开时的坐标定位相同！",
    "工厂附近，发现多个敌方单位。",
    "准备突入，先去把寇尔芙她们带回来。"
  ],
  [
    "克罗丽科！",
    "啊——啊！队长！",
    "（克罗丽科将眼前阻挡自己的人击飞，顺手将一旁失去重心的寇尔芙拽了起来。）",
    "寇尔芙，站稳点。",
    "……嗯。",
    "……无序的运动，深藏于本质……",
    "嚯，那当然。你纳美西丝不就是会偷偷摸摸跑来跑去，带个寇尔芙走能算什么你说是吧纳美西丝？！",
    "……堆叠的元素，缠结往复……",
    "是你心智扭曲影响到我了才对吧？哈——不对，是你影响了寇尔芙吧？！",
    "……我没被影响。",
    "嘁，你就是跟她走太近才想东想西好吧！",
    "……相符的言行……投射而来的翳影，无可抑制……",
    "是啊我也觉得寇尔芙比你好多了要不然你就乖乖留下让寇尔芙走吧？！",
    "（有新的长袍人群加入了战斗。）",
    "（克罗丽科逐渐阻挡不住骤增的人群，一时疏忽，数人越过克罗丽科，冲向站在她身后的维普蕾。）",
    "啊呀——！",
    "纳美西丝，掩护维普蕾！寇尔芙，我们回去！",
    "……",
    "（寇尔芙背向闪电，默不作声。）",
    "别忘了你的目的！你补给不足，留在这里，是想给你的医疗队陪葬吗！",
    "我才不是……！",
    "那就走！",
    "……",
    "行行行，啰嗦什么，赶紧走了！",
    "（克罗丽科伸手揪住寇尔芙的后领，帮她躲过了一次攻击。）",
    "维普蕾，把她带走！",
    "没问题！寇尔芙，是握手会哦！一定要好好地拉住维普蕾的手！",
    "（寇尔芙抿着嘴，最终还是放弃了挣扎。）",
    "（她顺着两人的力道，开始一同向工厂的入口、闪电和纳美西丝所在位置撤离。）",
    "听啊，祂启示我们，将使我们脱离一切苦痛。",
    "（一直安静站在原地的黑色人影抬起了手。）",
    "惩罚降临，我们将为背信之人，带去救赎。|伊默尔大人，请注视我们，我们将为我们的救赎——去往永恒的归去之所。",
    "这说什么啊？",
    "为祂——降下惩罚！",
    "（几人身边的长袍人群逐渐安静了下来。他们双手交叉，微微弯腰，有序地让开一条路。）",
    "（路的尽头，黑色人影正轻巧地向人形们走来。）",
    "快过来！"
  ]
]