[
  [
    "（夜晚，我们离开地下暗街，沿着一条尚且还能够行驶的公路，向着萨珈所在的居住点前进。）",
    "（沿着萨珈所指的路，艾莫号赶在坍塌风暴加剧前离开了风暴的影响范围。）",
    "哦——哦，你这个大家伙还挺灵活。刚才坍塌风暴起来得那么快，我都以为要躲不过去了。",
    "只要不在坍塌风暴中停留太长时间，基地车就能够保证我们的安全。",
    "说真的，你真不打算卖了它？",
    "卖了它，去绿区？",
    "买个小一点的，不是也能用？",
    "多出来的钱，去不了绿区，还能找个居住点里的建筑改造一下，奔波久了还能有个短期安顿的地方。我们的居住点就很欢迎像你这样的——",
    "财主？",
    "我可没这么说。",
    "你们的居住点，是不是快到了？",
    "对，前面那堆石头的位置右转，马上就到了。",
    "右转，闪电。",
    "了解。",
    "（随着艾莫号的转向，一处由废弃建筑围起来的半地下式街区逐渐出现在我们视野前方。）",
    "呃，那个……维普蕾那里没问题吧？",
    "人形权限已经转移，美玲正在帮她检修素体。检修完成后，会带她熟悉一下基地车。",
    "“美玲”，就是你信赖的机械师？",
    "嗯。",
    "不只是机械师吧。看样子，还承担了不少其它工作？",
    "嗯，她还是我非常得力的后勤官……|嗯……如果可以，我希望能在你这里停留一段时间。",
    "非常欢迎。原因是？",
    "我们接下来有一趟长途旅行，在此之前，我希望我的机械师兼后勤官能够好好休息一下。|既然是居住点，有没有什么推荐的游乐项目？",
    "我们这里可不是什么大型的居住点。",
    "游乐项目……嗯，居住点西北方向有个不算矮的山丘，孩子们偶尔会去那里滑沙。|或者，你那位叫“美玲”的机械师兼副官会更喜欢去地下温室帮忙采摘水果……和维修门窗打扫街道相比，应该也算是游乐项目？",
    "……这可算不上是游乐项目吧。|你们这里有水果？价格是？",
    "如果是你买，会给你友情折扣，比其他暗商那里便宜不少。稍后我去确认一下。",
    "好的。采摘就不用了，麻烦你确认下价格。",
    "不麻烦不麻烦。我们种了也是要卖出去，这下省了运输的损耗，对大家都是好事。|在污染区购买水果，可真是一笔不小的开销。提前感谢惠顾了，指挥官。",
    "希望你的感谢能够体现在折扣上。居住点，就是这里？",
    "哦对对。这么快就到了啊……指挥官，我们一起下去？",
    "基地车还有一些事项需要处理，几分钟，我稍后就到。",
    "行，我在……算了，居住点路线复杂，我在基地车入口等你。",
    "闪电，纳美西丝和克罗丽科呢？",
    "正在休息室。",
    "请她们送萨珈去基地车入口。|萨珈，请稍等。",
    "谢了，你这个基地车里面太复杂，要靠我自己，可真是找不到。|队长小姐，她们要多久？",
    "三分钟内。",
    "我去指挥室门口等她们。指挥官，一会见。",
    "好。",
    "突然提出购买水果以及短期停留，指挥官，这是要做什么？",
    "之前答应美玲的，让美玲休息一下……然后，欢迎会。|闪电，麻烦你和美玲筹备一下寇尔芙和维普蕾的欢迎会……啊，对，还有海伦娜。",
    "寇尔芙是不是喜欢巧克力？维普蕾喜欢什么还不清楚……仓库里应该有些储备，等下再买点水果，应该还够用？",
    "人形进食后的针对性处理需要花费不少时间。|依照往常欢迎会的筹备情况，准许寇尔芙和维普蕾提出一定额度的采购申请，并额外给海伦娜准备一些甜品，不是更加合适吗，指挥官？",
    "……上次我们艾莫号上这么多成员，是什么时候了？",
    "22个月前？此后，人员持续缩减，最终基地车以我与纳美西丝的两人战斗编制从2073年5月3日运作至2074年1月4日，同年4月14日，克罗丽科正式加入。",
    "我不是在问这个，闪电。寇尔芙的情绪不太对。",
    "……嗯。",
    "虽然不知道寇尔芙具体经历了什么，但以她对第十一医护防化营以及瓦良格帮的执著，我大致也能猜到……",
    "第十一医护防化营遭到了瓦良格帮袭击。罗联编制的人形只有编号，给了寇尔芙“寇尔芙”这个名字的人，在袭击中死在瓦良格帮手里。",
    "（闪电略微移开了视线。）",
    "作为战术人形，寇尔芙需要更加关注当前的战斗局面及敌我力量对比，这是我作为队长做出的判断。",
    "寇尔芙还需要时间，闪电。",
    "人形和人类不同，外表年龄并不能作为心理年龄的参考。|不管被预设了什么样的心智，终究需要在时间的流逝中成长。突然遇到之前没经历过的事情，只要没造成太严重的后果，稍微任性一点，也不是什么大问题。",
    "医疗人形是团队持续作战的保障，寇尔芙更应该——",
    "和之前的成员们比，寇尔芙今天的行为也没有多过分。当时你都没什么特别反应，今天这是怎么了？难道是因为我们艾莫号好久没有这么多成员了，不太习惯？",
    "……也许是吧。",
    "那就用人类的方式适应和放松一下。|艾莫号的安危和欢迎会的前期准备就交给克罗丽科和纳美西丝，带上作为主角的维普蕾和寇尔芙，我们去居住点看看？",
    "等我们谈好了价格，美玲那边的拟态图谱装载设备调试工作也差不多能结束了。|一起买点水果，一起回基地车，一起把欢迎会的剩余工作做完，一起热热闹闹庆祝一下顺便给大家介绍新成员，再一起去送海伦娜？",
    "——当然，寇尔芙不在车上的时候，海伦娜就只能拜托克罗丽科了，希望她能够坚持住。",
    "……",
    "（也许是想起来以前经历过的棘手事件，也许是我的话起了作用，闪电略显突兀地平静下来。）",
    "（她维持站立的姿势，安静地停在原地。）",
    "久违的苹果派，安排一下吗，我的队长？",
    "……对不起，指挥官，请重复一遍？",
    "呃，如果苹果派不行，杯子蛋糕也可以……当然豆子汤也没问题？",
    "好的。",
    "那就出发吧。"
  ],
  [
    "（十五分钟后——）",
    "（离开艾莫号，萨珈带着我、闪电、维普蕾一同走向不远处的半地下式街区，寇尔芙跟在我们后面。）",
    "（两侧凌乱的建筑组成屏障，将街区与外围的黄沙隔开。内部道路错综复杂，我们两侧逐渐出现人流。）",
    "（虽然已经到了晚上，这个居住点内却完全没有安静下来的迹象。）",
    "我来得晚，住的地方靠边，还需要走一段路。|温室那边我在等你们的时候已经联系过了，像你这样的大客户，他们非常欢迎。",
    "价格确定过了吗？",
    "这当然决定于你要买什么。|不过看刚才的云，明天应该会有坍塌风暴，大家都在忙着加固建筑，温室这会没人。等坍塌风暴过了再去比较好。",
    "坍塌风暴？居住点的选址一般不是会选择避开坍塌风暴？",
    "还是净化工程的问题。|净化区持续向污染区推进，污染区本身的状况也在恶化，适合建设成居住点的废墟越来越少……像我们这种进不了净化区的，只能选这种也算能住的地方了。",
    "坍塌风暴的出现不算频繁，重点是没有罗联那边的人过来——听起来不是非常不错吗？",
    "罗联那边的人？",
    "啊哈——生活在污染区，都自由惯了，让罗联的人来管不情愿吧？",
    "罗联怎么会管我们死活？是因为差不多半年前，住在附近一个居住点的人遇到了罗联的一个医疗队，坍塌风暴来的时候被占了房子，全死了。|从那以后，我们住在附近的这些人遇到和罗联相关的都要绕着走。",
    "……！",
    "（寇尔芙骤然激动起来。）",
    "（她停下脚步，身体紧绷，握紧了双手，近乎仇恨地盯着萨珈。）",
    "呃，怎么了？",
    "寇尔芙，生气了？",
    "要不要听一听维普蕾的新歌呀？主题是大海哦，和寇尔芙的头发一样！|刚才在路上练习了好久，维普蕾☆超努力的！",
    "……",
    "那维普蕾就要开始演出啦，主人也要认真听！",
    "等等，主人？你在叫我？",
    "（我正注意着寇尔芙的反应，突然被维普蕾叫到，一时没有反应过来。）",
    "主人不喜欢这个称呼吗？萨珈也不喜欢……那维普蕾叫你的名字好不好，{}？",
    "呃，叫我指挥官就行了。",
    "好的☆指挥官！维普蕾要开始了！",
    "唔唔——啊！",
    "（一旁的小路中突然窜出来一个衣着残破、全身脏乱、兜帽遮住半张脸、几乎看不出长相的人。）",
    "（似乎因为左脚患有某种疾病，他在行走时身体向左侧倾斜，匆忙间撞上了维普蕾，闪电伸手扶了一下维普蕾。）",
    "小心。",
    "啊，谢谢队长☆",
    "（突然出现的人在撞上维普蕾后，动作僵硬地停在维普蕾面前，并没有将应该是面部的位置转向维普蕾。）",
    "（他维持此前的朝向，神情木讷。）",
    "伊默尔，伊默尔大人来了……要、要伊默尔……",
    "是赫瑞尤！今天身体好一些啦，能出门了！",
    "唔……赫瑞尤……能出门，但是不开心？",
    "（维普蕾认真查看了估算出的赫瑞尤的情绪数值，非常严肃地向赫瑞尤提问。）",
    "（赫瑞尤并没有回答维普蕾。）",
    "……辐射……恩赐……伊默尔来了，伊默尔大人来了……救赎……请救赎我……",
    "（这个名为“赫瑞尤”的人看起来完全没有对萨珈和维普蕾做出任何反应。）",
    "（萨珈挠了挠头，从随身携带的行李中拿出一个补给包，塞到赫瑞尤怀中。）",
    "这个给你，里面有老鼠干和干净的水，足够你用三天，拿好了。",
    "（被动而机械地接受萨珈塞过来的补给包，赫瑞尤转变了行动方向，向着居住点的入口方向离开。）",
    "（目送赫瑞尤踉跄着离去，我尝试转移话题。）",
    "这个样子，看起来是因为E.L.I.D.吧？",
    "嗯，来我们这里差不多有小半年。刚开始还是轻症，拿了一大笔钱找人买药物，可最终也没什么用，现在都有点意识不清了。",
    "像我们这种长期生活在污染区的人，身体里或多或少都有坍塌辐射……去不了净化区，也没什么特别有效的治疗手段，发病早晚的事。",
    "（除了一开始盯着那个叫“赫瑞尤”的人看了几秒，寇尔芙没有其他反应。）",
    "（转移话题成功了！我松了口气，顺着萨珈的话问了下去。）",
    "他说的那个“伊默尔”，又是怎么回事？",
    "哦，附近的一个大点的居住点来了几个人，说是只收一盎司萨狄斯金，“伊默尔”就能帮他们缓解E.L.I.D.的症状，还能让他们的身体慢慢恢复正常。",
    "缓解E.L.I.D.症状，是指抗E.L.I.D.疫苗？那种东西现在只有罗联才有吧？",
    "说不定是什么特殊渠道？有几个住在我们这里的受不了E.L.I.D.的折磨去找他们了，没听说有人回来。",
    "听起来有些可疑。",
    "谁知道呢……这个赫瑞尤也真是惨，他在的那个居住点就是被罗联的一个医疗队害了，就他好不容易才逃出来，过了几天才发现自己已经得了E.L.I.D.。",
    "（大概是想起赫瑞尤刚来时候的一些事，萨珈目光有些放空。）",
    "（……话题怎么又被转回去了。）",
    "呃，说起来，萨珈，你住的地方快到了吧？",
    "……第十一医护防化营？",
    "是……的……吧？名字我记不太清了，差不多是这个，幸好参事女士和他们不是一类人。|离我家不远了，大概再有个几分钟——",
    "你说是第十一医护防化营？！",
    "（寇尔芙的音量极大，周围忙碌着加固建筑的人群也停止了手中的工作，纷纷看向我们。）",
    "（完全不在乎周边人群的目光，寇尔芙上前一步，逼近萨珈。此前放空的萨珈被寇尔芙惊醒回神。）",
    "“赫瑞尤”！他刚才去的地方，在哪里？！",
    "你这是……要准确坐标？大致方向我是知道的，入口出去正西，距离就不清楚了。",
    "（寇尔芙逡巡了一圈，目光在我和闪电脸上短暂停留，垂下眼睛，转身就要向着反方向离开。）",
    "寇尔芙。",
    "（寇尔芙没有停下脚步。）",
    "寇尔芙！",
    "……队长。",
    "（虽然被闪电拽住，寇尔芙仍然没有回头。）",
    "（一旁的萨珈似乎刚刚反应过来，她拉住了想走过去的维普蕾，表情尴尬地冲维普蕾和我都摇了摇头。）",
    "（维普蕾停在原地，向寇尔芙投去困惑的目光。）",
    "唔……",
    "呃，闪电倒不是要阻拦你。|寇尔芙，赫瑞尤去的那个居住点可能牵涉到罗联，也不能排除和六分仪有关的可能。如果你要去找他——我们筹备一下，一起过去？",
    "……指挥官。",
    "（大概是在努力调整情绪，寇尔芙沉默了很久。）",
    "我……",
    "……",
    "（被突然响起的通讯提示打断，寇尔芙没有再开口。）",
    "……你好。",
    "指挥官，维普蕾的权限转移申请已经通过了，拟态图谱装载设备还在调试中……|呃，有点麻烦……",
    "出什么问题了？",
    "不能确定……只是纳美西丝和克罗丽科的拟态装置不能完全确定问题。|我在中枢区，队长她们谁能现在过来一下吗？",
    "好，闪电——",
    "我回基地车。",
    "啊、啊，好的，我在中枢区等你，寇尔芙。",
    "基地车，中枢区。|好。",
    "（寇尔芙轻轻甩开闪电抓住自己的手，向艾莫号的方向走去。）",
    "维普蕾，你陪寇尔芙回基地车。",
    "……顺便也测试一下你的拟态图谱。",
    "没问题☆",
    "（维普蕾追上寇尔芙，轻手轻脚地跟在寇尔芙后面。）",
    "寇尔芙，你的节奏感好棒呀，走路都很合拍子哦！|你看，1、2、3，2、2、3……",
    "……这回轮到我道歉了，指挥官，对不住。",
    "……我也没想到。",
    "我想着……请你去调查一下那群人到底是怎么回事，刚才问起来，我就先解释了一下。|虽然不知道这件事到底和你那个叫“寇尔芙”的人形有什么牵扯——看起来，你应该不会过去了吧？",
    "总之，先按照预定计划来。",
    "那我先带你去温室吧，这边。"
  ],
  [
    "（艾莫号，中枢区——）",
    "（测试完成，美玲慌乱地拿着调试设备，准备去仓库找零件。）",
    "等一下——寇尔芙，你在这里等一下，我知道是什么问题了，零件我要花时间找一下，需要一点时间，等找到就马上拿回来，你等等我！",
    "嗯。",
    "（美玲慌乱地跑远，中途甚至撞到了拐角处的机械。）",
    "啊痛——还好还好，这个没摔坏——",
    "寇尔芙你等等啊，先去休息室休息也可以——|啊，海伦娜那边，你有空去帮帮克罗丽科和维普蕾——！",
    "好。",
    "（中枢区只剩下寇尔芙自己。）",
    "（看着眼前处于解锁状态的艾莫号系统操作界面，她犹豫了一下。）",
    "（缓慢抬头，她仔细地、认真地看了一下周围。）",
    "谢谢。",
    "（她很快将视线重新转向艾莫号的系统操作界面，操作几下，找到了因处理维普蕾权限而存在于历史记录中的访问路径，调出了艾莫号所属人形名录。）",
    "（她伸出手。）",
    "（自己的图像和名字就显示在界面上，她动作轻柔地摩挲了一下。）",
    "（然后，她按下了右侧的删除键，一个二级界面跳了出来。）",
    "……如果，设置了权限密码……那么，我……",
    "（寇尔芙的手在“是”上游移。）",
    "（停顿良久，她按了下去。）",
    "……",
    "……真是，善良的指挥官……",
    "（后悔、放松、决绝——）",
    "（寇尔芙的脸上从来没有出现过像现在这样复杂的表情。）",
    "……对不起，但这是正确的选择。",
    "（大概是想要说服自己，她又重复了一遍。）",
    "对，这是我应该做出的选择。",
    "……海伦娜？",
    "（看到寇尔芙，海伦娜快速冲过来，躲到寇尔芙身后。）",
    "拽头发、不喜欢、维普蕾！",
    "……怎么了？",
    "要寇尔芙、不要维普蕾！",
    "是在和维普蕾玩游戏吗？",
    "不玩游戏！克罗丽科、不阻止、不玩游戏！",
    "（海伦娜将寇尔芙拽得很紧，寇尔芙试了试，没能挣脱。）",
    "那我去找一些好看的小石头给你，好不好？",
    "啊、小石头！寇尔芙、小石头！",
    "对不起哟，说好要带给你的小石头，我之前都忘了。|现在，我就去给你找，好不好？",
    "好！",
    "在这里等我。",
    "（海伦娜松手，寇尔芙抚平了衣服上的皱褶。）",
    "（她与海伦娜擦肩而过，离开了中枢区。）"
  ]
]