[
  [
    "敌方单位残余3，已撤离。我方各作战单位弹药平均损耗已超过80%，素体损伤程度低，是否继续追击，指挥官？",
    "撤离方向和距离是？",
    "东南方向，实时距离约3KM。以我方移动速度计算，将于0005后完成追击。",
    "有没有发现特殊符号？",
    "没有哦！|维普蕾好好观察了他们的服装，唔，颜色好普通！维普蕾、不喜欢！",
    "而且一群一群地过来，打都打不完！逃跑的这几个，我们赶紧去解决掉吧指挥官！",
    "嗯。解决完后先回来。|向力引擎需要执行应急降温程序，附近有一处大型建筑废墟，我们进去避一下，你们顺便完成素体维护和弹药补充。坐标美玲稍后会发送过去。",
    "了解。",
    "（暂时将注意力从投影屏上移开，我尝试抽了抽被海伦娜征用的手。）",
    "指挥官、不动！",
    "好好好，我不动。海伦娜，你如果不知道怎么打蝴蝶结，不如等维普蕾回来，再让她教教你？",
    "不行、要练习、是惊喜！",
    "那不如换个别的什么练习对象？在我的手上打蝴蝶结，如果我要查看作战讯息该怎么办？",
    "有美玲！",
    "啊、好的，交给我！|指挥官，坐标已经发给队长她们了！",
    "……好吧。开始转向。",
    "好的！",
    "（经由美玲的操作，艾莫号开始转向。）",
    "（不久后，一片连续的建筑废墟出现在落地窗外。）",
    "开放车载监测器权限。",
    "确认权限开启……扫描中……|扫描完成，信息分析中……啊，指挥官，这里好像是有人的！",
    "以污染区这种人口密度，连续两个废墟都能有人？",
    "呃，数据显示……这里确实可能存在人类活动……",
    "……进去看看。到达废墟周边范围后立刻减速，并执行应急降温程序。|另外，闪电。",
    "是？",
    "追击完成后立刻探查废墟中人群活动情况。|你们弹药损耗过高，有异常情况先行回归基地车。",
    "了解。"
  ],
  [
    "队长队长，维普蕾刚才的动作，你看到了吗？是不是超流畅！",
    "维普蕾，无效动作可以减少一些，方便其他人配合你战斗。",
    "无……无效动作？队长，刚才维普蕾最后可是做了一个超高难度的连续旋转，然后平稳落地了呀！",
    "顺便还狠狠地踹到了我？",
    "是、是不太小心啦……可维普蕾有好好向你道歉的呀！",
    "……深藏地下的火焰，于孔隙之中……窥视……",
    "——道歉的时候还没看到有个人冲你过来了，要不是纳美西丝，你现在就只能哭唧唧地回去找美玲了。",
    "谢谢纳美西丝！但是……但是！维普蕾、下次会更加注意，好好和大家互动的！",
    "……互动之后，要确实地击倒敌方单位。",
    "交给维普蕾☆观众的热情，维普蕾会好好回应的！",
    "……",
    "……啧，这种时候，也只有寇尔芙能搭上话了吧。",
    "我们去把她带回来。",
    "（随着闪电几人的移动，废墟内部的情况逐渐展现在她们面前。）",
    "啊，那里有个人！",
    "停下。",
    "（她们停在一处由废弃杂物堆积而成的掩体旁。）",
    "（一个身穿与此前人群相同长袍的人从距离掩体不远的位置走过，似乎是听到响动，他回头向掩体方向看了一眼。）",
    "（几人维持静默。维普蕾想学着之前的纳美西丝，伸手去捂住克罗丽科的嘴，被克罗丽科瞪了一眼。）",
    "不需要的吗？",
    "安静。",
    "（没有发现异常，长袍人恢复之前的行动方向，继续向前走。）",
    "跟上。",
    "（跟着身穿长袍的人，闪电几人小心地穿过各种障碍，来到了一处相对宽阔的空地。）",
    "（空地四周似乎是被小心规整过，在空地的中央，几块石头被简单堆了起来。）",
    "现在开始回传影像，注意接收，指挥官。",
    "收到——空地上的，那是什么？",
    "无法通过现有情况判断。是否需要主动对他们发动攻击，指挥官？",
    "等等。听一下他们在说什么。",
    "（几人安静下来。）",
    "（空地上的长袍人群也在同一时刻安静了下来，其中的一个人走到空地上的碎石堆前，双手交叉在胸前，似乎在说着什么。）",
    "……将获得……伊默尔……救赎……",
    "听不清，能不能靠近一点？",
    "空地范围过大，没有有效掩体，靠近可能会被对方发现。|目前维普蕾和克罗丽科弹药损耗约在65%左右，素体基本完好，派她们前去探查？",
    "好。",
    "（闪电向维普蕾和克罗丽科点了点头，维普蕾比出一个“OK”的手势。）",
    "交给维普蕾！",
    "（小心寻找掩体，维普蕾和克罗丽科开始向空地中央移动。）",
    "跟着我哦☆",
    "你走后面，跟着我。",
    "好！队形变化~",
    "（随着两人的接近，空地上那个说话的人声音大了起来。）",
    "……祂将痛苦的试炼赐予，接受试炼，承受试炼，忍耐试炼……朝向永恒的归去之所，痛苦不复存在……",
    "这说什么呢？",
    "继续听。",
    "……洁净的晶石，将于通过试炼之人的躯体浮现……重叠的印记，丛生的希冀，伊默尔大人在此等候……|前来这里，永恒的归去之所，我们将共同前往……被选中的受洗者，获得平和与宁静……",
    "（说话的人手臂抬起，指向了一个方向。）",
    "为了永恒的安宁，安帕利塔。",
    "（他停止了说话。不知为何，环绕在说话人周围的长袍人群开始哭泣，并开始向说话人聚集。）",
    "他们哭什么？这种反应，怎么还跟之前那帮人不一样？",
    "是要排练特别的舞蹈吗？他们的队形，好奇怪……",
    "（空地上的人越来越多，他们开始有序排成几个队列，看起来准备移动。）",
    "（通讯另一侧，艾莫号上——）",
    "（我站在投影屏前，紧盯着那上面显示的回传影像。）",
    "……受洗者……这个称呼……如果我没猜错……！",
    "他们人太多了，你们先回来补充弹药。我们守在外面，跟紧他们。",
    "（空地周围——）",
    "克罗丽科！维普蕾！有人向你们过去了！",
    "（另一个穿着相同长袍的人突然从一侧的小路接近，在看到维普蕾和克罗丽科后，走到了她们身边。）",
    "安帕利塔。",
    "（全神贯注观察眼前情境的克罗丽科和维普蕾没有及时响应闪电的提醒，被近在咫尺的声音吓了一跳。）",
    "啊？！",
    "（克罗丽科的声音在一片哭泣声中尤其明显。）",
    "（空地中的人群闻声看向克罗丽科所在方向，哭声渐渐止息，但并没有如同此前的人群一般向两人发动攻击。）",
    "祂将救赎，祂将选择。受洗者，承受试炼，加入我们。",
    "唔，你也要我们跟你走吗？",
    "……",
    "加入他们。",
    "维普蕾和克罗丽科弹药不足，如果需要长时间离开可能会有危险，指挥官！",
    "先跟上他们！他们这个人数，现在开战也弹药不足！|补给可以再想办法，跟紧他们，我几乎能确定，他们——他们是！",
    "是帕拉蒂斯！"
  ]
]