[
  [
    "敌方剩余单位，确认脱离战斗区域。",
    "……又有跑掉的？",
    "他们人数太多，在我们注意到之前，位置较远的一小部分人就已经离开了。",
    "你们先回来，补给完成后，我们去克罗丽科她们那里。",
    "了解。",
    "美玲，海伦娜还在休息吗？",
    "刚才、刚才……呃，她有点怕，一直要让寇尔芙来……好不容易睡着，现在应该还没有醒过来。",
    "……如果她醒了想来指挥室，就让她过来。",
    "啊，没问题，我会告诉她的！",
    "指挥官！",
    "（我循声看向前方的投影屏，投影屏上显示出昏暗的画面。）",
    "怎么了？",
    "你没看到吗，前面那个，那是寇尔芙！",
    "画面太暗了，你们在哪里？",
    "不知道，哪个房子里吧，刚才进来的时候看到门口写的什么工厂。",
    "那群啰啰嗦嗦的人都进来了，我和维普蕾就跟着进来了。进来之后就看到里面另一群人里有寇尔芙——影像里看不到？",
    "那个，环境看起来很暗……要调整一下感光度和光圈。",
    "哦，维普蕾，调一下设置。",
    "交给维普蕾☆感光度调整OK、光圈调整OK，看到了嘛，指挥官？",
    "（投影屏上逐渐亮起来的画面中，显示出几个因光圈加大而不能准确判断距离的人影。）",
    "（虽然都穿着长袍，但其中一个人蓝色的头发非常显眼。）",
    "看到了。能接近她吗？",
    "距离不远，但这里人太多了，没人动。我们过去太显眼了！",
    "（似乎是因为听到熟悉的声音，画面中蓝色头发的人影向克罗丽科和维普蕾的方向看了一眼。）",
    "（她好像有些惊讶，无意识地念叨了几个字。看唇形，我认出了她所说的话。）",
    "……你们……？",
    "（寇尔芙立刻转移了视线。）",
    "她在看什么？",
    "是赫瑞尤哦？维普蕾、认出来啦！",
    "（维普蕾调整了镜头位置，回传的影像中显示出一片穿着相似长袍的人。）",
    "先想办法接近寇尔芙。",
    "知道了。",
    "（克罗丽科和维普蕾正要行动，周边环境却突然安静下来。）",
    "怎么了？",
    "有人来了。",
    "（影像中，影影绰绰的模糊人影们逐渐停止了移动。）",
    "（安静的环境中响起窸窸窣窣的声音，身穿长袍的人群整齐划一地向场地内的某个方向微微弯腰，双手交叉。）",
    "（他们的动作持续了很久，久到我开始怀疑影像传输是不是出了问题。）",
    "（我正要询问克罗丽科和维普蕾，一个柔和的声音响起——）",
    "……光……之人……赐予……",
    "（但那个声音也就此停止，之后是再一次的安静。）",
    "说话的是谁？",
    "不知道。穿的衣服跟其他人不一样，太远了看不清。|维普蕾，换个方向。",
    "大家注意~镜头要移动咯！",
    "（维普蕾再次调整镜头，场景四周较高的位置，一些模糊的符号从回传的画面中一闪而过。）",
    "停一下。",
    "唔？",
    "还能放大吗？",
    "维普蕾看看哦——倍率已经最高啦，有哪里特别在意嘛？",
    "目前镜头朝向位置，墙壁上方，那是什么图案？",
    "图案？我看看。",
    "（克罗丽科转头去看，回传的影像被克罗丽科的兔耳短暂地挡住。）",
    "那是……什么……长脚的圆规？",
    "……！",
    "……生命的界碑，散碎在悠久的静穆中……",
    "（纳美西丝回到了指挥室。她也盯着投影屏，那上面，在克罗丽科的兔耳间隙中，几个锐角出现在回传画面里。）",
    "（她微微皱起了眉。）",
    "这时候别来添乱，纳美西丝。",
    "……崭新的光流溢天空……驱逐，颤动的火焰……",
    "她说什么？",
    "长这样的圆规，她以前——经常见？纳美西丝，你以前见过这种东西？",
    "……",
    "（犹豫了一下，纳美西丝点了点头。）",
    "是在我们遇到你之前？但我们遇到你的时候，并没有在你身边发现类似的符号。|纳美西丝，你以前属于帕拉蒂斯？",
    "……既定——",
    "我们穿过长长的甬道，晶石在黑暗之中散发幽幽微光，共存的时日久远而漫长。",
    "（此前出现过的柔和声音再次响起，打断了纳美西丝刚要做出的回答。）",
    "（随着柔和的声音，影像中的长袍人群开始重复着弯腰、双手交叉的动作。）",
    "先解决寇尔芙的问题。|克罗丽科，他们开始动了。看看能不能靠近寇尔芙。调整镜头位置，维普蕾？",
    "啊、啊——维普蕾、要开始调整了哦！",
    "指挥官，看得到嘛？",
    "（模糊的画面中，我看到一个黑色人影。）",
    "（人影站在众多穿着长袍的人群中，个子并不高。人群时不时的晃动间，露出人影脚下一个简陋的台子。）",
    "（人影安静地站在台子上，双手向上张开，目光越过台子周围不断重复弯腰、双手交叉的人群，平静地看着昏暗空间内光的来处。）",
    "忍耐，将不仅仅停驻于时间的流逝。看啊，祂正在注视我们，以全能的目光，注视我们将忠诚奉上。",
    "祂注视着我们，我们将依照祂的话语获得安宁。",
    "遵从祂的启示。",
    "我们向祂所启示的每一个光之源祈祷，伊默尔降临，我们将怀着热情，庆祝祂的到来。|伊默尔大人，请以恩典与怜悯洗脱试炼，为我们敞开去往安宁的门。",
    "请与我们同去。",
    "我们将在光辉中行走，请为我们净化一切苦痛，请引导我们走向共同唱诵的归去之所。",
    "安帕利塔。",
    "寇尔芙！",
    "（以长袍人群的动作为掩护，克罗丽科与维普蕾悄悄接近了寇尔芙，克罗丽科抓住了寇尔芙的手。）",
    "……",
    "走，我们先去入口那里。他们这不知道干什么，等他们不动了我们就难走了！",
    "（寇尔芙被克罗丽科拽着踉跄了一下，但她用另一只手推开了克罗丽科。）",
    "我留在这里。",
    "啧，你闹什么别扭啊，不就是那个什么赫……赫什么，我帮你干掉不就行了。先跟我们回去。",
    "干掉，唔，是要让他成为维普蕾的忠实观众嘛？维普蕾也能帮忙哦！",
    "……无尽的苦痛，缠绕而来，消失的科未塔。|祂以苦痛的面孔示我，愤怒与悲伤化为坚固的岩石，截断归去的路途……",
    "你们帮我干掉？我现在跟你一起离开，你们留下来，帮我干掉？",
    "也不是不行啦~这里有好多观众，大家的情绪都有些奇怪，维普蕾、要大家开心起来！",
    "怎么开心？唱个歌跳个舞？你过去试试？看看他们会不会反过来把你干掉？",
    "唔，意思是说，这里的观众，是很喜欢互动的类型吗？",
    "……你……",
    "克罗丽科，带她回来。",
    "队长——这是又计算了资源消耗和可能风险之后做出的决定？",
    "执行命令，克罗丽科！",
    "啊啊我不管了啊！寇尔芙，过来我们走！",
    "……看啊，大地，星火蔓延。祂正在注视着我们，以苦痛的目光，注视我们将科未塔奉上。",
    "祂注视着我们，我们将——依照祂的话语，获得安宁！",
    "遵从祂的启示！",
    "（回传的画面中，身穿长袍的人群静止在双手交叉的动作。）",
    "（一片安静里，克罗丽科的声音显得格外突出。）",
    "（站在简陋台子上的人影轻巧地转过头，向发出声音的克罗丽科方向看过来。）",
    "（透过镜头，我与黑色人影短暂地对上了视线。）",
    "……糟了。撤！",
    "（黑色人影抬起手臂，指向此前视线落点的方向。）",
    "（随着黑色人影的动作，长袍人群整齐划一地转过了头。）",
    "哇，不要激动呀，大家慢一点——",
    "（混乱的杂音中，通讯断开。）",
    "（断开的前一刻，我模糊听到有个人在喊。）",
    "是她们！"
  ]
]