[
  [
    "指令输入成功，目标对象移动开始，预计0013后发生接触。|纳美西丝，注意掩护。寇尔芙，做好准备。",
    "我早就准备好了。",
    "……燃烧的壁垒，于辉光中消失……",
    "队长，她让我们停下！",
    "（与克罗丽科的声音同时响起的，是清晰无比的金属碰撞声。）",
    "（声音来自于雕塑的上方，但却没有明确的发声源。）",
    "（随着碰撞声，周围的徒从们改变了姿势。他们的双手在胸前交叉，但手心向上，玻璃容器被托在手掌中。）",
    "（不远处，妮特和它所带领的徒从队伍也停止向闪电几人移动，转向雕塑的方向，与其他徒从摆出了一致的姿势。）",
    "（——赫瑞尤就在队伍末尾。）",
    "……巨大的羽翼，煽动风暴……自遥远的边界降临……",
    "什么要开始了，净化仪式？不对——等一下，海伦娜，你干什么？！",
    "（像是被无声的召唤牵引，海伦娜不受控制地向雕塑走去，克罗丽科一把扯住她的衣服。）",
    "……",
    "（没有回应，没有表情变化，海伦娜怔怔地看着前方未知的一点。她持续挣扎，克罗丽科甚至有些拉不住她。）",
    "喂，停下，你听到没——维普蕾，拉住她！",
    "克罗丽科，对待女孩子要温柔一些哦！",
    "……要、过去……",
    "哈？",
    "（回应克罗丽科的，是又一次响起的金属碰撞声。）",
    "……！",
    "（几人身后，最后一队徒从进入了大厅。）",
    "（甬道尽头，大门轰然关闭。）",
    "（从最靠近雕塑的一圈徒从开始，每个人都维持着双手交叉、手心向上的姿势，将托在手掌中的玻璃容器高举。）",
    "（——唱诵——）",
    "（唱诵的声音逐渐响起，个体渺小的声音汇聚成巨大的声浪。）",
    "（海伦娜呆呆地站在原地，人形们也被这种诡异而浩大的声势所震慑。）",
    "（——唱诵——）",
    "（克罗丽科的探测仪已经收了起来，她尽力捂住自己的耳朵。）",
    "这也——太吵了吧！像是一万个纳美西丝在我耳边嚷嚷——能不能闭嘴啊？！",
    "……拨动尘埃，稳固于大地的风浪……",
    "专心听？这些声音？乱七八糟的我哪能听懂？",
    "感觉……有点……悲伤……",
    "大家明明看起来都很开心，为什么又很难过呀……",
    "不对吧，你从哪里知道他们难过？",
    "维普蕾就是能看到啦！大家的情绪数值……和在萨珈那里最后一次见到的赫瑞尤好像……",
    "（——唱诵——）",
    "（唱诵仍在持续。）",
    "（随着唱诵到达高潮，远处另一道大门打开，一个全身漆黑，外表看起来近似少女的人影缓步而出。）",
    "（唱诵的声浪随着少女的出现平息，短暂的静默后，是更加热烈的呼喊声。）",
    "涅托大人！",
    "是涅托大人！",
    "涅托大人到来……请拯救我……",
    "涅托？",
    "（近似少女的人影露出了冷淡的笑容。）",
    "（它向徒从们微微颔首，徒从们安静了下来。）",
    "（他们高举起坍塌昙花，让开了通道，热切地盯着它走向穹顶之下的雕塑。）",
    "（随着徒从们的移动，几人也借机汇合在了一起。）",
    "（涅托走到了雕塑附近，轻盈地悬浮了起来，它让自己沐浴在了透过穹顶洒下的光芒之中。）"
  ],
  [
    "……光……之人……赐予……",
    "飞起来了？反重力装置？",
    "……飘散的烟雾，割裂黎明的寂静……",
    "我破坏气氛？不是吧纳美西丝，你那展开不到两米的电路还能理解什么叫气氛？",
    "维持警戒！维普蕾，联络指挥官，发送“22”。",
    "发好啦☆维普蕾听到大家的声音了哦，那个黑头发的女孩子，啊，不对，应该是……“它”，就是涅托吗？",
    "嗯，应该是。",
    "我们穿过长长的甬道，晶石在黑暗之中散发幽幽微光，共存的时日久远而漫长。",
    "（涅托的声音在空旷的大厅中回荡。）",
    "（徒从们手中，透明容器里的坍塌昙花逐渐开放。昙花开始散发微弱的光芒，在空旷的大厅底部连成闪烁的光的海洋。）",
    "（花朵、光芒、少女，画面非常平和，看起来毫无威胁。）",
    "我们怀抱希望，自苦痛中来。伊默尔大人，请聆听我们的呼唤，请引导我们前往，请以恩典与怜悯使我们远离一切苦痛。",
    "纯洁的信奉者，忠诚的牺牲者，请跟随我，以忍耐破除迷惘，共同走上通往安宁的道路。",
    "跟从祂的道路。",
    "请跟随我，荣耀与希望将在我们的奉献中得以展现。",
    "祂在黑暗中点燃微光，燃起与往日告别的愤怒。离去之人随之离去，残留的星点将唤起至高者的祝福。",
    "听，倒数的钟声正在鸣响，微光将希望昭示，回归之日已经到来！",
    "请向我们昭示！",
    "（高举容器的徒从们开始移动。）",
    "（他们不停地围绕雕塑缓慢行走，连续的光点在空旷大厅的底部划出一条发光的河流。）",
    "从刚才开始我就没听懂那个涅托在说什么——现在这些人又开始乱动，我们怎么办啊，跟他们一起走？",
    "退到最外圈。内圈移动速度较快，我们不清楚移动路径和移动目的，更容易暴露。",
    "是要组成花哦！",
    "（维普蕾指了指徒从们捧着的坍塌昙花，又指了指地面。）",
    "（随着徒从们的移动，地面上露出了看起来非常无序的深色斑点。）",
    "人数很多的队形转换是很难的，不过只要每个小队都按照地面上的标记移动就很简单啦！队长你看，最内圈已经停下来了，他们的队形，像不像是大家手里花朵的花瓣呀？",
    "……嗯。",
    "开始移动。",
    "（闪电几人学着徒从们的移动方式，开始缓慢地围绕雕塑行走。）",
    "还真是花啊？哼，没想到平常看着冒冒失失的，认真起来还有点用嘛维普蕾？",
    "不要怀疑偶像的素养哦！维普蕾☆超认真！",
    "我们因受到伊默尔大人的庇护而感到喜悦，无序的呼唤将不能使我们远离。看，归去之所即将降临——",
    "（半空中的涅托停止了宣告，维持着双手交叉的姿势。）",
    "（金属碰撞声停止，徒从们也在同一时刻停下。）",
    "……寇尔芙、好痛、好难受……",
    "海伦娜？",
    "（将视线从赫瑞尤所在的位置移开，寇尔芙瞥了一眼海伦娜。）",
    "哪里难受？",
    "……好多、好痛、什么、在哪里……",
    "（海伦娜捂住了头。）",
    "（寇尔芙将海伦娜的手拉开了一些，摸了一下海伦娜的额头，又凑近观察了一下瞳孔和唇色。）",
    "外表看起来一切正常。这是含有镇定成分的药膏，体感清凉。如果你是头疼，贴上会好受一些，等回去我帮你好好检查一下。",
    "哼，回基地车吗？",
    "不是——我是说，基地车的设施很齐全——",
    "任务还在进行中。",
    "（闪电拍了下寇尔芙的肩膀，向其他人微微点了点头。）",
    "（随着周围的徒从们，几人站成了一道半弧形，各自注意着周围。）",
    "归去的路途已经断绝，开启的大门正在关闭。纯洁的信奉者，忠诚的牺牲者，请与我一同，一同将洁净的科未塔奉上……",
    "（涅托缓慢地巡视了一圈，似乎是在寻找一个特定的方位。没过几秒，它就调转了位置。）",
    "（朝着它选定的方位，涅托重新摆出了双手交叉的姿势。）",
    "（徒从们随着她的动作一起转身，将双手收回后，再次高举。）",
    "请奉上科未塔。苦痛将成为过去，希望的微光将再次燃起。",
    "伊默尔大人，请等候于归去的路途，请为我们奏响引导的钟声——我们仍将重归于光辉之下。",
    "（涅托微微弯腰。）",
    "安帕利塔！",
    "（徒从们随之弯腰，他们双手高举，盛开的坍塌昙花与透明容器一同发着光。）",
    "安帕利塔！"
  ],
  [
    "……恢复了？",
    "是——是特殊的舞台效果吗？好神奇！下次的演出，维普蕾也想试试看！",
    "……逸散的光芒，重新汇聚……",
    "个体不同？什么意思？有些人到了E.L.I.D.晚期还能被治好？",
    "不能！",
    "嘘——演出进行中哦，观众要保持安静！",
    "（寇尔芙低头冷静了一下，重新专心地盯着赫瑞尤所在的方向。）",
    "纳美西丝的预测是不对的。E.L.I.D.患者在发展到中期以前，使用抗E.L.I.D.疫苗清除体内的坍塌粒子之后，辅以医疗手段治疗，是可以治好的——晚期不能。晚期的E.L.I.D.患者体内的器官几乎都已经产生病变了，死亡只是时间问题。",
    "以目前的医学发展程度，没有办法治好一个到了E.L.I.D.晚期的人，更何况只有短短几分钟。这和个人体质没有关系。",
    "听到了吗纳美西丝，说你猜错了？",
    "……",
    "（不远处，涅托双手交叉，目光平和。）",
    "为净化之人献上祝福。",
    "（无机质的声音在大厅内回旋，恢复常态的徒从茫然环视四周，动作呆滞地走回了原来的位置。）",
    "（围绕他的徒从们爆发出欢呼，争相围过去，一些身体上生长着大簇突出坍塌结晶的徒从甚至喜极而泣，场面一时显得有些混乱。）",
    "（喧闹中，涅托再次转变了注视方向，徒从们随之安静了下来。）",
    "（它再次抬起了手。）",
    "赫瑞尤！",
    "（距离几人不远处，赫瑞尤手中的坍塌昙花散发出明亮而柔和的光芒。）",
    "净化之人已经选定。",
    "（寇尔芙的瞳孔收缩了一下，她才刚抬起脚，闪电就立刻拉住了她。）",
    "不能过去，寇尔芙！",
    "我现在不动——他就要被治好了！安菲娅姐姐甚至都没有……他凭什么——他凭什么！",
    "治好了再干掉他，这不是更好吗？",
    "小克罗——做出了好帅的发言☆",
    "哼，那当然。寇尔芙你等着，赫瑞尤算什么，我轻轻松松就能干掉他十遍！",
    "……",
    "（赫瑞尤激动地沿着其他徒从们让开的通道走向雕塑。）",
    "（寇尔芙站在原地，没有回答。）",
    "（注意力都放在寇尔芙身上，人形们都没有发现，海伦娜藏在长袍下的防御装置微微浮动了起来。）",
    "……不……"
  ]
]