[
  [
    "指挥官，他们要撤了！",
    "已经进入安全距离，长城列车守军随时会向我们发起攻击！",
    "基地车前进停止，主灯升起。|闪电，维持警戒状态，注意躲避攻击，确认敌方离开后返回基地车。",
    "了解。",
    "（艾莫号开始减速。）",
    "（前方装置的主灯升起，向长城列车方向亮起，开始闪动。）",
    "（过了几分钟——）",
    "（隔着纷飞的灰色雪片，对面的长城列车上似乎出现了异动。）",
    "（与此同时，艾莫号收到了一则通讯请求。）",
    "——指挥官！",
    "……",
    "尊敬的守军准尉先生，B.R.I.E.F.注册赏金猎人向您问好。",
    "哼，“保持10公里距离”——我记得已经强调过了？",
    "非常抱歉，准尉先生，请允许我向您表达感谢。",
    "感谢——哈。",
    "是的，准尉先生。感谢您能够准许我们的进入，并且帮助我们摆脱瓦良格帮。",
    "……",
    "……",
    "你的演技可真够烂的——指挥官，好久不见了。",
    "看到我的通行代码还像模像样地让我保持距离，我还紧张了一下，当你已经离开了呢，尊敬的弗拉基米尔准尉先生？",
    "你的运气真不错，我确实是马上就要离开这里。|上个星期收到的调动令，我终于可以离开这个鬼地方去绿区了。",
    "恭喜。这么多年，你那些手下，终于有能接替你工作的了？",
    "勉强合格……哈，废物还是废物，但五年过去，也总该有点长进了吧？|倒是你，这么久不见——还是老样子？",
    "你也看到了，我现在的财务状况就像我现在这辆破烂的基地车一样。|多亏了你，我的艾莫号才能甩掉瓦良格帮那些烦人的尾巴。",
    "这是遇上什么麻烦了？瓦良格帮那种级别，应该还不至于被你当做对手？",
    "这就说来话长了。总之，能在你这里躲躲就好。|我这破基地车和物资存量，可经不起连续折腾。",
    "哈——没想到指挥官也能有这种时候——伟大的B.R.I.E.F.注册赏金猎人，要不要再折腾一下？",
    "你这算账的速度可比我想得要快。",
    "只是你来得正巧。",
    "什么事？",
    "也不是什么麻烦的事情。",
    "0105这个净化区已经净化完成，前方正在进行新净化区的地面修整与轨道铺设——那里生骸的清理虽然现在还不应该归我们管——但他们发来了求援信息，我也不能忽略不是？",
    "你那些有用的手下们呢，他们怎么不去。",
    "哈——",
    "今天有雪。“这种天气，坍塌辐射暴增，防护服根本没用”，你看，谁也不愿意出去。",
    "而且，你那些人形又不会死，我手下这帮废物们，要是出门一趟可不知道要死多少呢？|不管怎么说我也是他们的上级，每年年末给他们父母写的信里，我可都承诺过要带他们回家的。",
    "这可真是——出色的长官？我都要感动得流泪了。",
    "哦——",
    "不错啊指挥官，又收留了新的人形。你的兴趣可真是一如既往的广博？",
    "别嘲笑我了，周边的环境情报有吗？",
    "环境情报……？",
    "有是有——但现在这种天气，我这帮废物手下连执勤室都不愿意呆着，天知道情报存在哪里，要找到可是很花时间的——不过求援处的环境情报我倒还记得？",
    "……酬金怎么算？",
    "酬金——伟大的B.R.I.E.F.注册赏金猎人竟然认为我们贫困而边缘的所谓“长城列车守军”能拿得出这种东西？",
    "没有酬金？准尉先生，我们都已经在快饿死的边缘了，这样对待老朋友可不够厚道吧？",
    "毕竟伟大的B.R.I.E.F.注册赏金猎人也不够厚道？托你的福，自从我们这些你们口中的“长城列车守军”被分派出来，待遇就一落千丈。拿不到酬金——导致这种结果的——还不是你自己？",
    "……",
    "不过——物资——如果是说弹药一类的，倒是可以分你们一些。",
    "……我认为军用物资使用的审查应该很严格。",
    "严格？",
    "五年来就没见过有人来问过我储备的事，而且就算留下——我们应该也用不上？",
    "确实。成交，我会去收拾那里的生骸。",
    "果然是可靠的指挥官。",
    "还有个附加条件。",
    "请尊敬的准尉先生花费时间仔细地回忆一下，地形复杂、气象变化少、生骸数量多，有没有同时满足以上三个条件的地点？",
    "可能是有——但情报存储路径复杂——等你完成我的委托之后，可能我才能想起来？",
    "啧，我可不知道坍塌辐射还能对记忆造成损伤。",
    "那可不一定。",
    "弗拉基米尔先生看起来没什么变化。",
    "是啊，还是和以前一样斤斤计较。|他不应该当军官，暗商挺适合他。",
    "委托信息及周边环境情报接收确认。",
    "出发吧，希望准尉先生的回忆之旅能够一切顺利。"
  ]
]