[
  [
    "生骸已经清剿完毕，指挥官。",
    "联系准尉。",
    "（我走到投影屏前。）",
    "结束了？|指挥官的行动力可真是惊人。",
    "彼此彼此，物资呢？",
    "已经运出了，就在0105区的AE_03电梯出入口。",
    "闪电，发送电梯编号给克罗丽科她们。",
    "了解。",
    "以及准尉先生的回忆之旅进展如何？",
    "威斯特港——除了气象单调得只有坍塌风暴——地形复杂程度和生骸数量应该都能满足你的需求。",
    "……那可还真是够单调的。",
    "大概就是出于这个原因，那里最近多了不少生骸，似乎还出现了伯介姆。",
    "……还有别的地点吗。",
    "没有。附近正在针对即将铺设的新净化区进行地面修整，为了清扫生骸，地形复杂一些的区域大多已经被守军封禁。",
    "（投影屏中的弗拉基米尔低头查看了一下资料。）",
    "威斯特港的危险系数很高，近期很少有人过去，环境情报已经很久没更新了。",
    "……",
    "威斯特港，情报拜托了。",
    "……………………你疯了？",
    "那可是伯介姆——我一直以为——你是个很能认清形势的人。",
    "或者准尉先生能够提供帮助？",
    "——我会在每晚睡觉前为你祈祷。",
    "感谢，您慷慨又无私的帮助。",
    "我听到——伯介姆是个什么东西？",
    "由多个生骸融合形成的特殊生骸，形成原因不明、形成条件不明、群体情况不明。依照目前观测到的伯介姆个体推算，威胁度都在IV级以上。",
    "简而言之，就是一种我们现在遇上就会全灭的怪物。",
    "……形色各异的飞鸟……展翼离开……",
    "啊？什么？",
    "……远离海岸的树丛……黎明未尽、原初终结……",
    "哈？！",
    "呃，克罗丽科，什么意思？",
    "什么生的……死的，动的不动的……会突然变得巨大的什么东西——你是在说伯介姆吗？",
    "……",
    "威斯特港情报接收确认。",
    "这个地形……",
    "确实非常合适。",
    "合适——等等，接下来到底要干什么？",
    "虽然箱子是个大问题，可现在追在后面的瓦良格帮可相当烦人。",
    "让美玲制作屏蔽器不就行了，没目标他们还能追着我们跑？",
    "屏蔽信号只能暂时阻断追击，指挥官希望彻底解决这批追击我们的瓦良格帮。",
    "闪电，你看——",
    "威斯特港的这份地形图上，这里，这里，和这里。",
    "风险比较大。",
    "那些瓦良格帮可能会呼叫增援，以我们目前的战力配置，即使能够利用生骸消减瓦良格帮的数量，在伯介姆出现的前提下，小队各成员很难全身而退。",
    "但按照那个准尉的说法，这个伯介姆出现的频次应该相当低。也许，它处于一种不会，或者说不能轻易出现的状态？纳美西丝？",
    "……流光掠过穹顶……黑暗笼罩……",
    "（没有听到克罗丽科的声音，我们一同看向克罗丽科。）",
    "什么啊？！别看我，我也没听懂！",
    "那看起来并不会是个好消息——伯介姆的风险也需要考虑，我们不能在威斯特港久留，摆平瓦良格帮之后立刻撤离。",
    "报告指挥官，无人机升降台还需要最终调试，其他部分已经修复完成了！",
    "辛苦了。自动炮台和炸药送到了吗？",
    "送到了，放在仓库里。",
    "对自动炮台进行调试，现在就安装。",
    "——呜——现在就要开始做吗……",
    "还要再辛苦一下，美玲。"
  ],
  [
    "……你是哪位。",
    "初次见面~我的名字叫寇尔芙，一个普通的民用人形。|我是从佩妮泽那里，花费了好——大功夫来投奔传闻中的指挥官，可不是什么坏人哟~",
    "哼，你说不是就不是？|喂指挥官，干脆先拆了她再问问佩妮泽，等确认没问题了再装回来。",
    "哇，这——么夸张的吗~|你们看，人家都没有武器，真的是来帮忙的，不要这么紧张嘛~",
    "（门内，自称“寇尔芙”的人形维持跌倒的姿势，从身后拿出了几瓶酒。）",
    "米……米酒？！",
    "啊，看来这就是佩妮泽说的，喜欢这些液体的可爱女孩子了。|嗯——这些，全——都送给你~",
    "真……真的吗？！|我的收藏，从来都只有被抢走的……竟然会有人送我呜呜呜呜……",
    "……呃、美玲，你、你别哭……",
    "这位寇尔芙小姐一定是好人呜呜呜！",
    "没错！人家是带着完完全全的善意来的~要不要考虑先让人家进来再说话呀？",
    "让她进来。",
    "指挥官，敌我不明。",
    "没关系。以她素体的大小，就算腹腔里全是炸药，威力也不足以干掉我们。|克罗丽科，让她进来。",
    "啧。",
    "所以，你就是——佩妮泽说的那个“小礼物”？",
    "呜哇，佩妮泽这么称呼人家的吗？|嗯——是的哟，是佩妮泽送给指挥官的“礼物”。",
    "佩妮泽可从来不会做这种亏本买卖。送你过来，她有什么目的？",
    "唔——",
    "我听佩妮泽说，指挥官您现在需要更多战术人形，而我又正好希望被改装为战术人形，这不是非常合适吗？",
    "……改装为战术人形——你想要安装火控核心？",
    "是的哟~佩妮泽说指挥官您之前采购了一大堆，可不可以给人家用一套呢？",
    "为什么？",
    "为什么~是说为什么要改装嘛？",
    "嗯——佩妮泽说，指挥官您这里的人员配置不够完善。人家在改装之后，能在战斗上帮忙，还能分担整备工作耶~？能够精准地帮到指挥官哟~",
    "不，只是改装为战术人形，佩妮泽那里也可以，为什么要到我这里来？",
    "那当然是——因为佩妮泽对指挥官的大力——",
    "你是中央陆军第六总医院的医疗支持人形？",
    "欸？",
    "你左侧瞳孔上的识别码是中央陆军即时响应救援编制的。轨道七三六污染防护后勤团……不，第十一医护防化营？",
    "……！",
    "哇，不愧是指挥官~！果然很厉害，观察力超——强！",
    "你属于哪一支医疗队？|如果必要，我可以把你送回你原本所属的单位。",
    "（面对我的追问，自称“寇尔芙”的人形一直挂在脸上的微笑有些僵硬。）",
    "——人家已经不属于任何一队了~",
    "是吗？|我记得几个月前，第十一营在配合主力消灭生骸的行动中全灭，你是幸存人形？",
    "……",
    "……我已经，不属于任何一队了。",
    "（她盯着我，脸上的笑容逐渐消失。）",
    "（似乎察觉到自己情绪即将无法控制，赶在失控之前，她低下了头。）",
    "我明白了。",
    "如果你只是因为需要在污染区行动，我允许你作为医疗人形，暂时留在我的车上。",
    "嗯——",
    "和佩妮泽说得不太一样，指挥官既善良又聪明呢~",
    "……佩妮泽到底是怎么描述我的……",
    "嗯嗯~？就完全符合指挥官现在的样子呀？|那火控核心的安装呢，指挥官不——会拒绝人家的吧？",
    "“医疗人形”，这个身份已经足够你留在车上了。|你要求被改装为战术人形——是有别的什么目的？",
    "目的——哇，指挥官，人家是真的想要帮忙耶~|毕竟是污染区这种随时会被袭击的环境下，有战斗能力总比没有好，不是吗？",
    "（我叹了口气，拍了拍旁边的闪电。）",
    "（闪电向我点了点头，跟着我走到了远离入口的窗边。）",
    "你觉得呢。",
    "我们接下来要面对瓦良格帮，指挥官。多一个战力，对我们有好处。",
    "但也没有必要就是她。",
    "你已经动摇了。",
    "……动摇，是有一些。|她应该经历了一些事情，而现在，她只是在“流浪”。",
    "就和之前的我们一样。",
    "……",
    "（离开窗边，我重新站到了寇尔芙面前。）",
    "有佩妮泽的推荐，不至于是可疑人物。",
    "人家当然不是~只是想更好地——帮助指挥官哟？",
    "那……那个……",
    "怎么了？",
    "呃，指挥官，基地车维修刚刚完成，还有自动炮台的调试，如果还要再进行战术改装的话……呜……我今晚又要通宵了……",
    "美玲，之前的工作完成后先休息。睡醒之后再去帮寇尔芙升级火控，麻烦你了。",
    "啊、那……那没问题！",
    "哇~那就是——指挥官答应了？|谢谢指挥官！",
    "工作是美玲的。",
    "谢谢你，喜欢奇特液体的可爱女孩子！|嗯，黑眼圈也要注意下呀，人家——能帮你按摩~",
    "呜哇！别扑上来啊……",
    "磨磨唧唧了这么久——这样出门干架的人形数量就够了吧？",
    "……星轨……顺延……汇集于轨道之上……",
    "啧，你还挺开心？",
    "等寇尔芙改装完成后，1430出发去验证威斯特港那份环境情报……顺便测试一下新团队的配合和战斗方式。",
    "没问题哟~",
    "大家各自休整，寇尔芙留下。",
    "谢谢大家啦，一会见~",
    "……指挥官。",
    "（闪电没有随其他人一起离开。）",
    "（她留在原地，盯着寇尔芙。）",
    "嗯。",
    "我在门外。",
    "寇尔芙。",
    "嗯嗯？指挥官有什么吩咐？人家一定——好好听~",
    "……没有必要这样。",
    "嗯……？",
    "我知道，这几个月你在污染区中一定活得很艰难，我也理解你为什么要使用这种不自然的说话方式。",
    "但你的要求，我已经答应了。即使你不讨好我、不讨好其他人，你也能够留下。",
    "………………",
    "我知道，你有其他目的。",
    "而对你而言，这一目的能够达成的前提就是“留下”——至于你的目的是什么，我不会问。只要不越过红线，我就不会干涉你的行动。",
    "唔……红线，是什么呀？",
    "——红线。",
    "这辆车上的成员，包括人类与人形，都被我视为家人。不管你想做什么，都不能够伤害到她们。|而如果你做出可能会伤害到“家人”的行为——",
    "（我紧盯着眼前这个自称“寇尔芙”的人形。）",
    "你的素体——当然，还有你的心智，都会从这个世界上消失。|你可以将它视作我们之间的“契约”，要留下，你必须做到。",
    "（沉默了一下，自称“寇尔芙”的人形收敛了笑容。）",
    "……|好。",
    "这个表情，看起来自然多了。",
    "指挥室左侧，从楼梯上去就是我们的日常休息区。|空着的房间还有很多，你选一个喜欢的使用吧。",
    "……",
    "希望这次的选择……也是正确的。"
  ]
]