[
  [
    "车载监测器权限关闭，警备系统开启。|全车自检中，预计完成时间1033。",
    "（艾莫号自检开始，车内灯光暂时关闭。）",
    "（落地窗外，因室内光线减弱而明显起来的天空中，有正在变化的暗色云层。）",
    "要下雪了。",
    "雪？那什么东西？",
    "……啊，白区城市，有经过人为控制的周期性降雨。|雪就是污染区里的雨……非常少见，尤其是在这个地区的这个季节。",
    "哦——这种天空，还以为是坍塌风暴——哼，不过是降雨。",
    "“不过是降雨”？污染区的雪，可有不少有趣的传言。",
    "“污染区的雪，会加剧坍塌辐射释放，提高区域内的坍塌辐射浓度”，像这种。",
    "……无形的火焰……向高空升起……",
    "——哈？！不就是下了点雪，有这么严重——",
    "美玲报告中枢区出现紧急情况，需要支援。",
    "……啧。",
    "现在？",
    "特别点名需要指挥官到场。",
    "闪电，我们过去看看。|……克罗丽科，纳美西丝，留守指挥室，有异常情况立刻进行全车广播。",
    "哦哦。",
    "啊、指挥官！",
    "呃，指挥官，是这样……我、我、我——",
    "别紧张，美玲。",
    "……队长……",
    "对不起呜呜呜指挥官基地车整修零件缺了一种呜呜但我明明记得发出去的清单里有的呜可物资箱里没有现在整修无法完成呜呜需要零件补充才行呜呜呜！",
    "物资箱里没有？不是清单统计失误？",
    "不——不会的！",
    "……都是很重要的零件……呜我、我明明有好好写上去的……",
    "这样啊——不过从结果来看，确实是零件少了。|让我想想，作为惩罚，美玲现在的收藏品数目是……嗯……",
    "呜呃、上、上次补充过后也只、只剩小半个柜子了……呜指挥官能不能换个别的……",
    "别的啊——这个月的奖金吗？",
    "——！",
    "奖金的话——我、我……呜……",
    "嗯？",
    "呜呜扣掉奖金吧！指挥官！",
    "……哈……",
    "如果把美玲你的奖金扣掉就能填补基地车的开销黑洞，我们也不至于这么辛苦。",
    "……呃呜、啊、啊？",
    "联系佩妮泽，既然你说清单上有，那多半就是她那里出了问题。",
    "真、真的吗……不需要我的奖金了吗？",
    "不然——把我们的艾莫号修完后，再加班制作一个屏蔽器？|那个箱子，只靠你铺设的隔绝材料，信号不能完全屏蔽。",
    "啊、啊，呜呃、加班……没问题！可是要做屏蔽器的话……现在缺少零件，可能也需要补充……",
    "（看到美玲仍然愧疚不安地折磨手中的记录单，闪电上前一步，将记录单从美玲手中抽出抚平，还给美玲。）",
    "美玲，指挥官不是在责怪你，别担心。",
    "好、好……我……呜呃、我现在去联系佩妮泽……",
    "哇~居然是指挥官？|又来照顾生意，看来最近生存艰难？",
    "……是上次的订单里有几个零件少了。",
    "少了？——不可能哦，您专业可信赖的暗商服务是不可能出错的哦~？",
    "可是、送回来的物资箱里确实没有……",
    "什么零件？",
    "是、是编号K812的重型载具通用四级扭矩尾杆……少了整整3个！",
    "（对面的佩妮泽似乎是翻找了一下记录。）",
    "——K812？哇，指挥官终于发现了呢~",
    "……？",
    "当时这个型号的零件缺货，作为替代，就给指挥官送去了一个稍稍有些麻烦的小礼物~|我还在想指挥官怎么到现在还没发现呢？",
    "你送什么了？",
    "别担心，一定不会成为指挥官你脆弱的脚踵~",
    "……我可还不是刀枪不入。",
    "哇哦~",
    "缺少的零件稍后就会送达。|嗯~作为“小礼物”的补偿，提供一个免费情报的追加信息，相信你会非常感兴趣？",
    "……",
    "指挥官，追踪你们的瓦良格帮，近期在频繁使用暗商网络购买信息传递服务。",
    "信息传递服务……没记错的话，你们那个信息传递服务，费用可是高得离谱？",
    "毕竟是要把信息经由绝密渠道传递给受信人。相比于这种难度，收取一点点手续费可是相当“合理”呢~",
    "啊，对了——我的个人信息也在售卖中，手续费低了不少，指挥官有没有兴趣？",
    "……不必了。",
    "真是可惜。像是瓦良格帮这种口碑极差的客户，经手的暗商特意留了档，我去打听时获得他们的信息还算轻松。",
    "相比起来，他们收信人的手法相当专业。",
    "记录清除——或者跳转？",
    "跳转。这部分信息经过层层加密，跳转到了一个特定节点上——而在同一时间，有另一个信号接入这一特定节点。",
    "这种手法会留下挂点。以挂点为基础进行回溯映射，对象是你，还是能够做到的？",
    "这才是最让我惊讶的地方。",
    "单次信息传送的量级超过十万，而这十万条信息，每次同接都会进行百万量级的跳转，跳转完成后又会分裂为十万量级的信息发送出去。这种量级的数据伪装，不可追踪，不可回溯。",
    "不可追踪——连你也？",
    "如果前提是卖掉我的全部车队，购入整整一个地下基地的服务器，倒是可以追踪。",
    "对手可不像是普通人哦，久违地惹上麻烦的对手了呢？",
    "佩妮泽，追加订单。",
    "哦哦~？",
    "自动炮台和黄色炸药，炮台GAT20毫米，枪管加长版，1000发备弹，再顺便多给我四根三十五圈级的复进簧。炸药VDS级，需要雷管和遥控设备，数量美玲稍后发送给你。",
    "嚯，没有成为布里丹的毛驴呢，指挥官？|送货坐标一起发送下，小美玲~",
    "好、好的！|呃，还有，还需要制造屏蔽器的零件，或者小型信号屏蔽器？",
    "不需要了，我们一劳永逸地把问题解决掉。",
    "嗯~这是准备全歼他们？",
    "我似乎也没有别的选择。",
    "那就多谢惠顾哦指挥官，欢迎下次光临~",
    "……美玲，上次拿回的物资都在哪里？",
    "唔……在这里。",
    "指挥官，这次装载物资的是克罗丽科。她第一次接手，只比对了重量，重量相等。",
    "等同于3个K812的重量……可真不是“小礼物”了。",
    "还没有清点的都打开看看。",
    "啊、好！",
    "看看这里面——",
    "指挥官！有敌袭！是瓦良格帮！",
    "啧，美玲，整修还要多久？",
    "呃，目前的进度大概在80%。为了应对持续的全速行驶，还需要停下基地车，对传动设备和向力引擎进行一次调试。|如果K812送到，五个小时内就能完全修复！",
    "加紧修复。|基地车会全速行驶。尽快摆脱追击，不要正面抗衡，闪电。",
    "行驶目标？",
    "目标——",
    "W_2069_0105，我们进净化区。",
    "（在我们离开之后，刚才被开启的那个物资箱顶部的盖板被悄无声息地掀开。）",
    "（停顿了一下，察觉到周围一片安静——）",
    "（一个黑影缓缓地探出头来。）"
  ]
]