[
  [
    "已经这么久了，指挥官——会不会来找我们呀~？",
    "哼，那家伙来找我们就是添乱。能老老实实呆在车站里，自己安全就行了。",
    "克罗丽科看起来——一点都不担心指挥官耶~",
    "有时间你先担心你自己。",
    "可是克罗丽科就在人家面前，人家一点都不担心哟~|啊，有岔路了？",
    "左边。",
    "（没有任何迟疑，在一个三岔路口前，克罗丽科选择了左边。)",
    "（寇尔芙和纳美西丝随后跟上。）",
    "嗯——克罗丽科，人家有个问题，一直都想问问你~",
    "什么？",
    "克罗丽科——以前是不是来过这里呀？|感觉对这里好熟悉哟~",
    "……没来过这里，差不多的地方去过。",
    "但人家觉得刚才好像来过这里——前方那家店，人家已经是第三次看到了耶~",
    "哈？！你怎么不早说？！",
    "克罗丽科也没有问人家嘛~",
    "……无限延展，前往……无底深渊……",
    "那你试试啊？！让我看看纳美西丝怎么靠占卜在这种乱七八糟的卫星城里认路？",
    "……阴翳之下……消散的烟与雾……",
    "我挡了你的占卜信号？纳美西丝你是不是哪里螺丝掉了我帮你把素体拆开看看啊？！",
    "停一停，克罗丽科，纳美西丝~|又是——岔路了哟~？",
    "（三人停在又一处岔路前。）",
    "（一反刚才的果决，克罗丽科皱起眉，开始思考正确的方向——）",
    "（在她视野的一角，突兀地闪过一个影子。）",
    "你——？！",
    "（克罗丽科立刻追向右边的岔路，但影子很快就消失了。）",
    "是要走右边嘛~？",
    "……",
    "……冰冷的寒流……禁锢，幽暗的丛林……",
    "……",
    "克罗丽科？",
    "嗯，走这里。",
    "（一小时后——）",
    "是过了适应期了嘛~|克罗丽科，好像——突然找到正确方向了哟？虽然不知道方向是哪里啦~",
    "方向就是车站。",
    "但后面还有追击耶~|如果我们现在就去车站——会不会给指挥官带去危险呀？",
    "只要我们还在这乱七八糟的地方打转，就算现在甩掉了，那些破烂东西也早晚能找到我们。|再拖下去，就算指挥官现在没危险，马上也要有了。",
    "……重复鸣响的回声……从狭窄的缝隙逃逸……",
    "行行刚才是你对好了吧。先去跟不知道还在不在车站的指挥官汇合，回到污染区我们就都没事了。|哼，没想到纳美西丝你那生锈的零件还能好好动起来？",
    "……",
    "克罗丽科——！",
    "啊……啊？！",
    "克罗丽科居然能对纳美西丝承认错误，突然——好可靠？|人家都有点怀疑——是克罗丽科出发前偷偷加载了别人的心智哟，比如队长的~？",
    "……加载别人的心智。",
    "（奔跑中的克罗丽科抬起头，环顾周围。）",
    "（仍处于清晨的卫星城光线黯淡，她并没有看到那个影子。）",
    "我可没加载谁的心智。但如果可以——",
    "唔唔？",
    "我倒是想加载试试“她”的心智，看看“她”那个不知道用了什么逻辑做出来的心智里到底有点什么东西。",
    "（克罗丽科的话语混在匆忙的脚步声中，寇尔芙和纳美西丝没有完全听清。）",
    "（寇尔芙正想询问，三人前方，有一定距离的一处原本闪烁着红色“禁止”标志的道路入口，突然转为了绿色的“可通行”。）",
    "——？！",
    "（三人立刻停下脚步，背对背警戒周围。）",
    "（深处地下的卫星城一片安静。）",
    "（除了各类白天仍然开启的霓虹灯运转时发出的轻微电子运行声，以及偶尔路过的车辆行驶声之外，一片安静。）",
    "要不要继续去车站呀~？",
    "再等等。",
    "（三人的前方拐角位置，突兀地传来了复数的脚步声，其中一个脚步声缓慢而拖沓。）",
    "（随着脚步声的接近，三人一边环视周边环境，一边缓缓散开，以备应对可能出现的突然袭击。）",
    "10米。",
    "（拐角处，首先出现的是一个穿着古怪，背着手吊儿郎当向前走的人类，外形看起来应该是一个混混。）",
    "没有武装哟？",
    "（看到人形们，混混一反刚才缓慢而拖沓的姿态，几步冲到人形们面前。）",
    "（跟着他的几个机械单位仍然保持着匀速，最终停在三米之外。）",
    "你，对，就你！",
    "哈？！",
    "（克罗丽科按捺住拔刀的冲动，皱着眉头看着这个举止奇怪的人类。）",
    "（他没有携带任何武装，在三人看来，其自身也不具有任何威胁性。）",
    "（而在他身后，跟随他的机械单位应该具有一定战斗力，但它们破烂的外形和糟糕的武装也无法让三人做出除了基础警戒之外的更多反应。）",
    "哈什么哈？我刚才就看到了！像你这样一个戴着不知道什么耳朵的人形！",
    "（看到三人毫无动作，混混不耐烦地啐了一口。）",
    "（但在他有下一步动作之前，克罗丽科就前冲一步，把拳头向着他鼻子的位置揍下去。拳头结结实实地揍在了混混脸上，发出一声沉闷的声响。）",
    "（混混受到冲击，条件反射地捂住鼻子，仰面倒在地上。）",
    "你？！",
    "哎哎克罗丽科——轻一点轻一点，出问题就麻烦啦~",
    "（寇尔芙做出想要拉住克罗丽科的样子。）",
    "（克罗丽科没有甩开寇尔芙。她站在原地，居高临下地看着混混。）",
    "一个——像我这样，戴着不知道什么耳朵的人形是吧？",
    "你、你，你站着别动！",
    "（混混气急败坏地扭头，命令不远处跟着自己过来的机械单位。）",
    "你们，杵在后面干什么！都给我上！"
  ],
  [
    "（混混僵硬地坐在地上，双手向后撑起上半身。）",
    "（他的机械单位没能如他所愿，现在歪七扭八地散落在周边。）",
    "（他颤抖着向上看去，克罗丽科的刀正横在他颈侧。）",
    "你……你们想要什么？",
    "哼。",
    "（克罗丽科抬起刀，刀锋擦过混混耳侧的头发。）",
    "要什么爷——不不不，我，是我！我都给！都给……都给！",
    "你这种东西，除了这几个破烂，还有什么？",
    "交给人家吧~|需要问什么，人家——知道哟？",
    "嘁。",
    "（寇尔芙冲克罗丽科眨了眨眼。）",
    "（克罗丽科扭过头，警戒周边，刀锋朝向维持不变。）",
    "（接着，寇尔芙弯下腰，微笑着看向混混。）",
    "你好~",
    "你……你好？",
    "像这位可爱的人形一样——",
    "（寇尔芙敲了敲克罗丽科的刀，克罗丽科挑了挑眉。)",
    "“戴着不知道什么耳朵的人形”，你是在哪里看到的、看到了什么样的人形，好好——告诉我们吧~",
    "（寇尔芙又冲身旁的克罗丽科眨了眨眼。）",
    "（虽然克罗丽科仍然面无表情，但她的耳朵轻轻抖了抖。）",
    "（寇尔芙面前，看着一张笑脸的混混脸色僵硬。）",
    "我，我记不清……",
    "那需不需要你面前这位可爱的人形——再给你的脸部一拳，帮你回忆一下哟？",
    "啧。",
    "不不不不用了！我……我想起来了！",
    "是什么呢~",
    "就……就是拐角，拐角那里是死路，但棚屋边上能推开，里面有个小路……小路进去有个垃圾堆！就在垃圾堆旁边！",
    "再好好想想哟~方向——是对的嘛？",
    "（寇尔芙轻轻地推了推克罗丽科的刀，克罗丽科会意，调整了一下刀锋的角度。）",
    "绝对！绝对是！",
    "好啦，人家——相信你了哟~？",
    "哼。",
    "（克罗丽科收起了刀。）",
    "（混混以双手向后撑地的姿势向后悄悄移动了几步，看到寇尔芙和克罗丽科站在原地，没有追上来的趋势，快速站起。）",
    "你们……你们给爷等着！",
    "爷记住你们了！|我们走！",
    "（此前被三人破坏的机械单位完全没有任何反应。）",
    "（克罗丽科挥了挥拳头，混混立刻向着另一个方向逃走。）",
    "留下来的这些，虽然看起来——外形和之前追着我们的机械一样，但应该不是之前追着我们的那些哟？",
    "对啊这还用问？",
    "虽然克罗丽科你又把我们带进了死路，但还好，道路封锁似乎解除了耶~|那我们——是直接去找指挥官，还是去找那个“戴着不知道什么耳朵的人形”呢~？",
    "去找“她”。",
    "唔~",
    "从我们进绿区她就跟着我们。哼，以我对她的了解，她一定在那个垃圾堆上留了什么。",
    "……背向的轨迹，云集海面……无声无息……",
    "……无声无息……",
    "无声无息！",
    "等等人家啦~"
  ]
]