[
  [
    "（按照混混指明的方向，三人来到棚屋旁小路里的垃圾堆附近。）",
    "（三人面前，层叠的垃圾堆在周围霓虹灯的映照下，呈现出浓重的黑绿色，从外观基本无法判断内容物的种类。）",
    "啊，垃圾堆！应该就是这里了哟~",
    "这种味道——克罗丽科，你的朋友，该不会喜欢戴苍蝇的耳朵吧——唔，应该是“苍蝇的触角”？",
    "谁说她是我朋友？！",
    "那么——不是朋友，是什么呢~？",
    "……啧，问什么问，这跟你有关系吗。",
    "（克罗丽科率先绕着垃圾堆走了一圈，面无表情。）",
    "是这个吧。",
    "（垃圾堆的一角，有个利用几块废弃的金属板搭起的小平台，上面摆着一个白色的盒子，盒子上甚至用废弃的塑料布系了一个蝴蝶结。）",
    "（蝴蝶结的两个圆圈扭曲成奇怪的形状，似乎是遵循某种规律出现的弧形。）",
    "（黑绿色的垃圾堆、五颜六色的霓虹灯，与白色的盒子，搭配起来格外怪异。）",
    "这看起来，绝对——是陷阱哟~？",
    "那也要试试才知道。",
    "（看到蝴蝶结，克罗丽科表现出明显的烦躁。)",
    "（她盯着盒子，随后走到垃圾堆边缘。）",
    "（似乎是计算好的，克罗丽科踮起脚，伸长了手臂，刚刚好能把盒子拿在手里。）",
    "……无色的形体……坠落，沾染颜色……",
    "我这不是好好拿到了吗，你才会摔到垃圾堆里。",
    "……荒野退却，土地四散……",
    "哼，液压传动系统运行不稳的是你吧纳美西丝？",
    "好啦先拆开看看吧，培养亲密度的对话训练可以再等等哟~",
    "谁跟她培养亲密度？！",
    "（克罗丽科激动地挥舞着手，她拎着的盒子正好出现在寇尔芙眼前。）",
    "（寇尔芙顺势将盒子接过来，托在手里晃了晃。）",
    "这个重量，就算是里面装的是危险品，威力也不会很大的样子~|准备好了吗，大家——",
    "（寇尔芙作势就要去扯盒子上扭曲的蝴蝶结。）",
    "（没看到克罗丽科制止的动作，寇尔芙反而有些奇怪地看了看克罗丽科。）",
    "克罗丽科？盒子，人家拆了哟？",
    "嗯。",
    "（盒子被寇尔芙打开了。）",
    "（放在盒子里的，是一个破旧的通讯装置。）",
    "（寇尔芙正要伸手去拿，克罗丽科却将盒子抢了过来。）",
    "现在才来抢，是不是——晚了一点？|人家看到了，里面是个通讯装置，上面还有行字哟~",
    "……",
    "克罗丽科？克罗丽科？上面写了什么呀？",
    "（克罗丽科的神色从烦躁逐渐变为咬牙切齿。）",
    "（她狠狠地盯着通讯装置的屏幕，随后极快地拿起放有通讯装置的盒子，就要摔到地上。）",
    "（寇尔芙赶紧拦住她。）",
    "你居然躲在这种地方，我可真是没想到！",
    "啊不要激动——克罗丽科？",
    "（身高不及克罗丽科，寇尔芙只能徒劳地抱住克罗丽科的手臂。）",
    "（纳美西丝顺势从克罗丽科的手中拿走了盒子。）",
    "……暗流，撞击灌木……沉浮的空气之中，无所凭依……",
    "你？！",
    "好啦好啦，让纳美西丝先保管一下~|纳美西丝，放低点嘛，让人家看看——这上面写了什么呀，克罗丽科这——么生气~",
    "唔，“加密频道，放心使用”？还有一行小字，“更快离开，不如试试当时我们离开的路”？这下面的符号是什么——一个圆圈，和上面的两个奇怪的波浪线？看起来——有点像盒子外面的蝴蝶结哟？",
    "是猫耳。",
    "猫耳——可是不管怎么看，也不像是猫耳呀？",
    "就是猫耳！这东西，我就算素体重启一百次都能认出来！",
    "（盒子和通讯装置都在纳美西丝手里，克罗丽科也没有试图抢回去。）",
    "（她双手抱臂，头扭向一侧。）",
    "这么说起来，那个“戴着不知道什么耳朵的人形”，其实——就是猫耳了哟？",
    "我管她戴什么东西！这盒子里的通讯装置能用，快点联系指挥官问问情况。",
    "可之前队长要求我们“不要使用通讯”呀~|应该是包括了所有的通讯装置，以及能够连接到的所有通讯频道哟？",
    "这个装置——可以使用。是吗，克罗丽科？",
    "——当然能用！绝对能用！如果那个混蛋没退化！",
    "（克罗丽科咬牙切齿地盯着盒子中破旧的通讯装置，似乎下一刻就要将它夺过来摔到地上。)",
    "（寇尔芙看着克罗丽科，良久，露出安抚的笑容。）",
    "（她从盒子里拿出通讯装置，开始操作。）",
    "好啦好啦，克罗丽科别生气~|唔，这个型号有点麻烦，美玲是这么说的，应该这样……",
    "啊，成功了哟~",
    "我说，我们先从这地方出去吧。",
    "先等下指挥官——比较好哟？",
    "都响半天了，还要多久啊？",
    "再等等嘛，指挥官那里的情况——我们都不知道的呀~|啊。",
    "喂……？"
  ],
  [
    "队长……？",
    "美玲。",
    "队、队长？你没事了？刚才好奇怪啊……你、你刚才怎么了？",
    "……我……",
    "……我刚才很奇怪？",
    "很奇怪！队长你刚才说，说什么……“奇怪的影像”……对，就是这一句！然后就开始说一些很乱的话……",
    "我说了什么？",
    "说了好多，好复杂……好像是，什么任务失败……？",
    "任务失败。",
    "……",
    "……没关系，可能只是载入心智时出了故障。",
    "确实有故障！不过我也不能确定是不是故障……我查看了所有检测记录……队长的心智里，有一处特异回路，编号ASD21！测试的时候确实出现了异常反应，但这一项应该不会影响到心智载入……",
    "（中枢区没有能够看到艾莫号外部的视窗，只有顶部的光照。）",
    "（闪电站在通道入口处的阴影里，美玲看不清她的表情。）",
    "队长？",
    "ASD21，这个缺陷，是否能够修复？",
    "修复——队长以前都没换过素体……不久前的那次，我看队长的素体损毁不严重，只是替换了大部分零件，没有整体更换，也没有做彻底检查和调试……能拿来比对的检测记录数量不足，不能确定这个特异回路出现的具体原因……",
    "不过可能也不是故障……只是队长心智模块的特殊设计……是我检查错了！",
    "（美玲无意识地向闪电的方向走了一步。）",
    "（似乎是在回应美玲的动作，闪电从阴影中走出，走到美玲身边。）",
    "（美玲抬头看着闪电。）",
    "（光照下的队长看起来就和以前一样。）",
    "查明原因，以及修复——",
    "就交给你了，美玲。",
    "好——好！交给我了，我会努力的，队长！",
    "另外，这件事情，不要告诉指挥官。",
    "……呃，好的？但是……？",
    "我不希望指挥官为我担心。",
    "（闪电抬起手，温和地帮美玲理了理头发，拿走了她手中一直紧紧攥着的调试设备。）",
    "美玲，我们去指挥室。",
    "（……）",
    "……我们救出了海伦娜，但后方出现追击，各条通道相继封锁。这就是我目前心智备份的结点，后面发生了什么，还不清楚。",
    "需要准备复制拟态图谱装载设备，美玲。指挥官和寇尔芙她们会将备份数据带回来。",
    "没问题。可是……队长这一路好危险，指挥官，还有寇尔芙、克罗丽科、纳美西丝，大家……都能好好回来吧？我好像一点都没能帮到大家……",
    "别担心。格琳娜也在ODE-01，有她在，指挥官和大家都不会有事。",
    "格琳娜……？这样的吗……呃，好像以前没有听过这个名字……",
    "是指挥官的“老熟人”。",
    "啊，就是之前联络指挥官的那个？",
    "嗯。",
    "准备搭建加密通讯频段，联络指挥官。",
    "好、好的。",
    "要帮到大家了，美玲。需要确保通讯线路安全，可以吗？",
    "队长，交给我，没问题！",
    "（ODE-01，下沉式卫星城，轨道车站内——）",
    "尊敬的各位乘客，开往奥德卅-乌萨托韦站的L0130次轨道列车已经离开本站，早间列车运行全部结束，轨道列车出入口即将关闭。",
    "喂……？",
    "指挥官。",
    "闪电？太好了。你——是美玲重启了你？你在基地车上？",
    "是、是的，这个通讯频段是加密的，可以放心使用，指挥官！",
    "辛苦了，美玲。",
    "（最后一列开往奥德卅市内的轨道列车已经离开车站，人流量开始降低。）",
    "（我一边注意周围的动向，一边尝试寻找一个适合躲藏的角落。）",
    "但是队长使用的是我们最后一个SST型号的素体，傀儡人形素体也没有了……基地车上其他物资也都需要补充了，指挥官！",
    "……用这么快？",
    "呃，上次在佩妮泽那里订的数量也都不多，整修基地车就用了不少……",
    "好吧，我会想办法。如果海伦娜这个订单能拿到钱——",
    "指挥官。",
    "啊……呃？",
    "我们现在邻近W_2071_2213净化区，距离ODE-01直线距离约180KM。附近没有洲际列车车站，可能需要约定一个汇合地点。|寇尔芙她们和你在一起吗，指挥官？",
    "没有。",
    "……你们还没有汇合？",
    "现在没有。但她们刚刚找到了安全的通讯频段，联系上了我，现在正在来车站的路上。|之前城内发生了一次爆炸，寇尔芙说可能和你有关，当时是什么情况？",
    "我的心智备份里没有救出海伦娜之后的记录。",
    "……如果曾经发生了爆炸，推测可能遇到了难以应对的敌方单位，我的素体在爆炸中被毁。寇尔芙是否有提到其他信息？",
    "寇尔芙说，当时拦住你们的是一个“看起来像六分仪的人形”。|那个人形出现后，你就让她们先离开了。之后的情况，她们也不清楚。",
    "……好的。",
    "闪电。",
    "指挥官？",
    "“自己留下，独自应敌”这种行为，在之后的战斗中，如果你需要再次做出这种判断，希望基于这种判断下达的指令能够更加明智一些。",
    "……目前只损失了一个SST型的人形素体，在当时的情况下，我认为已经是我们所能够付出的最小代价。",
    "但如果你没能拦住那个人形？",
    "不。",
    "不，指挥官。|这种情况，绝对不会出现。",
    "……出什么事了，闪电？",
    "呃，那个……",
    "我们需要确定一个汇合地点，指挥官。|寇尔芙她们还有多久能到你那里？",
    "（闪电非常生硬地打断了美玲的话。）",
    "（我沉默了一下，没有追问。）",
    "还不清楚。城市封锁解除了——可能是丹德莱的功劳，但丹德莱和莱娜都没有出现。",
    "可能半小时，也可能几小时。如果能够找到一条捷径，说不定，几分钟之后？",
    "嗯。",
    "我查询了我们所持有的列车时刻表，0035后有一列从奥德卅出发途经ODE-01卫星城的洲际列车。按照计划，它会在W_2070_0023净化区的洲际列车车站短时停留，进行补给。",
    "如果你们能够顺利汇合，我们就以W_2070_0023净化区邻近洲际列车车站的位置为汇合点，基地车会停在W_2070_0023净化区外。",
    "好。还有。",
    "……？",
    "如果发生了什么事，闪电……",
    "汇合后，希望能告诉我？",
    "……如果有必要。",
    "（收起通讯终端，我停在了一个有多个排气管道口的拐角附近，警惕地看着周边往来的人群。）",
    "（已经停留在轨道区太长时间，即使经过伪装，周边人流的持续减少也增加了我躲藏的难度。）",
    "（转身的瞬间，有人轻轻触碰了我的肩膀。）",
    "……！",
    "哇！是我呀~",
    "丹德莱不在，但我出现了哦，时隔不久的再见面，不应该高兴一点吗，指挥官♪~|和新部下的抱怨，我都听到了？啊等等，闪电应该也不算新部下？",
    "……来了就早点出现，你这个偷听通讯的习惯，这么久了也不改改。",
    "好习惯为什么要改呀？|不过倒是没有那么早啦，也就听到了几句。特别说明，从指挥官的抱怨开始哦？",
    "格琳娜和你联系了吗？她那里怎么样了，源头不明的信号干扰查到了？",
    "格琳姐不在，可以叫“格琳”的啦，指挥官~",
    "……",
    "好啦，格琳姐联系我了，但没有告诉我详细情况，只是初步判断可能和吉拉尔集团有关~",
    "吉拉尔集团？他们不去找海伦娜，攻击格琳的通讯线路干什么？",
    "这我就不知道啦，不过格琳姐和莱娅姐都去调查了，应该是一个很有价值的线索。|啊对，车票和证件！",
    "给，新的电子识别卡，还是录入了新的身份信息和新的车票信息，三天内都有效。",
    "（我看着莱娜手上的电子识别卡，没有立刻接过来。）",
    "……见面地点，还是基辅？",
    "应该是，如果有变动，格琳姐会告诉你的，暗号是~",
    "（莱娜凑到了我耳边。）",
    "（我立刻警惕起来，略微低头，也靠近了莱娜，同时屏息。）",
    "啊！！",
    "……！",
    "（一惊之后，我立刻环顾周围。）",
    "（人流已经减少，莱娜的大喊并没有引来过多的注目。）",
    "……莱娜！",
    "啊抱歉抱歉，看着指挥官很担心格琳姐的样子，就想让指挥官放松一下嘛。",
    "这么多年了，指挥官不是以前的指挥官，格琳姐也不是以前的格琳姐了……而且还有莱娅姐在，格琳姐没事的，指挥官。",
    "（将手中的电子识别卡拍到我手中，莱娜再次凑到我耳边。）",
    "（有了之前的教训，我尽力后仰身体，和莱娜保持距离。）",
    "不要这样嘛，指挥官~",
    "暗号是什么？",
    "暗号——“手握锋芒，点燃黎明”。",
    "……我不是以前的“指挥官”了。",
    "只是一个暗号啦，不一定用得上~|识别卡收好呀，虽然是由我来交给你，内容可是丹德莱做的。",
    "唔，其实本来是莱娅姐去接丹德莱的，不过莱娅姐要帮格琳姐嘛，我就去了。花了点时间，晚到了一会。还好指挥官没事，我还凑巧听到了指挥官的抱怨♪~",
    "……丹德莱在哪？",
    "她呀，解决了城市封锁，听说你已经和你的新小队联络上，非常失望地走啦。不过有一条视频留言，要看吗？",
    "不——",
    "要播放了哦！",
    "嗨，好久不见，指挥官。|这么久不见，一听到您的消息就是麻烦的事情。",
    "……",
    "格琳说您快死了，我才这么远从海边过来，还特意留出了充足的存储空间想仔细记录您的死状呢，但您的活蹦乱跳是不是略微缺少了一些诚意？",
    "……这么久不见，这个恶趣味的家伙还真是一点都没变。",
    "没能达成与您死前的最后一次对话，还额外浪费了为您解决麻烦的时间，这笔账，我先为您记下了。",
    "期待您给我带来更多的乐趣哦，指挥官。",
    "就是这样♪~",
    "幸亏轨道列车车站和洲际列车的行政归属不在ODE-01和奥德卅，吉拉尔集团权限不够，不然就真的麻烦啦。",
    "……她就这么走了？",
    "是呀。说着“好不容易决定的休假旅行，中断之后要一百倍地补回来”。",
    "……现在，她每天都应该是休假吧？",
    "说得也是，说不定她下次旅行就去找你了。",
    "我可不希望再见到她。",
    "如果丹德莱知道你不想见她，可能就会入侵你的基地车啦。",
    "……确实。",
    "尊敬的各位乘客，由奥德卅出发开往利沃夫的OL01次洲际长途客运列车即将停靠本站。请需要乘坐此次列车的乘客注意携带好随身行李，准备检票入站。",
    "啊——指挥官~！",
    "哦哦！",
    "车票、证明，还有暗号，已经都给你啦。正好，你的新小队也出现了。",
    "再见，指挥官，要记得想念我哟♪~",
    "……嗯。",
    "（我迎面走向寇尔芙她们。）",
    "（在我身后，洲际列车停了下来。）"
  ]
]