[
  [
    "21%，五分之一的城内建筑被毁。",
    "（奥德卅，一座高楼上的房间内——）",
    "（全息屏前，委托人上下扫视地图，焦躁地来回踱步。）",
    "（六分仪站在他身后不远处的角落里，安静地看着他。）",
    "如您所见。",
    "如我所见？你知不知道现在ODE-01的临时管理权在我手上？！",
    "是的。",
    "你——你？！",
    "这只是一座卫星城，是奥德卅所属的27座卫星城其中的一座，阁下。",
    "依据“样品”在“计划”中的重要等级，“一座卫星城的五分之一”，这种程度的损坏仍然处于吉拉尔集团可承担的范围内。",
    "……哼。",
    "那你们还不快去把“样品”给我带回来？",
    "追踪仍在进行中。唯一的问题是，ODE-01的临时管理权——",
    "目前，在您的手上。",
    "（六分仪稍稍转移了目光。）",
    "（她的目光扫过委托人，偏向了窗外闪烁的霓虹灯。）",
    "“赫利”已经发出警告。只需要您承担责任，“样品”的追回计划就能够重新开始。",
    "我负起责任？你想让我怎么承担责任？比如把你扔进废品回收站？",
    "依据目前的情况，这并不是一个明智的选择，阁下。",
    "希望你的数据传输速度足以让你清楚地了解目前的情况。|相较于你这种流水线产物，我，克劳迪家族的直系后代，达伦·克劳迪，如果对你提出要求，你需要感到荣幸。",
    "——达伦·克劳迪阁下。",
    "阁下在克劳迪集团以及“计划”中的实际地位，应该不需要我再次向您强调。",
    "（完全没有察觉出六分仪的不耐烦，委托人逼近六分仪，一手抓向六分仪的领口位置。）",
    "（后退一步，六分仪避开了委托人的动作。）",
    "你？！",
    "（没想到六分仪会躲开，委托人的手僵在原地。）",
    "（他愤怒地看着六分仪。）",
    "（但没过多久，他就放下了手，还顺势拍了拍衣服下摆。）",
    "你在“计划”中是什么地位——哈，需要我再强调一遍？",
    "您仍然对“计划”有所误解，阁下。",
    "我有误解？！你知不知道，像你这样的实验品根本无关紧要？",
    "之前对那个赏金猎人行动方向的误判，导致奥德卅的部署被平白浪费，耽误了“样品”的追踪时间，这个责任，你应不应该承担？如果不是收到上报消息，我又要求封锁ODE-01，“样品”就会丢在ODE-01，而你现在，却要求我承担责任？",
    "行动复盘及定责将在“样品”的回收任务完成后进行，阁下。",
    "——六分仪。",
    "我希望你对你的处境能够建立正确的认知——只要作为克劳迪家族直系后代的我去向“它”报告你的无用和累赘，你所面临的后果，只有立刻被销毁。而销毁了你，立刻就能有成千上万个实验品来替代你。",
    "你——你给我站住！",
    "（房间外，回廊上空无一人。）",
    "（走出几步，确认已经不会受到房间内噪音的影响后，六分仪站住，按下了设置在耳侧的通讯终端。）",
    "……六分仪？",
    "素体重启完成？",
    "完成——确实，已经完成。我希望这种延迟接听通讯的行为，不会被载入并作为您的常规应对模式。",
    "相较于我延迟接听通讯的短暂8秒，你比预计回报时间晚了27分21秒。",
    "27分21秒？如果我提前27分21秒，我是否能够听到您因为您的错误判断向我道歉？",
    "黑眼，任务仍在进行中。请在5分钟内继续执行任务。|所有通往车站的通道已被封锁。继续监控ODE-01卫星城，“样品”必须回来。",
    "哦~我认为您可能需要先了解更多此前发生的战斗详情？",
    "请按照规定路径提交行动报告。",
    "前期总结已经提交，详细的行动报告稍后就会发送，希望您会详细阅读。但现在有更重要的事情——",
    "六分仪，“在未能获取完整信息的前提下做出判断”，这种鲁莽而轻率的行为，我并不认为能够被归入三代人形的常规应对模式中。由此而产生的失败，我希望看到您是如何合理而完整地承担？",
    "黑眼。",
    "（接近午夜，窗外偶尔掠过车辆往来的声音，模糊得像隔着一层水泡。）",
    "（六分仪身后，回廊尽头的房间内，达伦·克劳迪似乎安静了下来。）",
    "“贸然使用战斗型态”，以及“在未能准确预判敌方行为的前提下放任敌方行动”，针对这两项行为的解释，以及可能由此产生的善后工作，我希望能够在你稍后的详细行动报告中看到。",
    "……哈~",
    "监控、追击、封锁，如果您此前的行为有效，您就不会来寻求我的帮助。|面对失败，您所做出的判断，只是再一次的监控、追击、封锁？",
    "请执行命令，黑眼。请在3分50秒内开始行动。",
    "我期待聆听您更加有效的判断。|“霍洛戈计划”情报中台执行长，六分仪。",
    "（双方僵持不下，陷入短暂沉默。）",
    "（六分仪走向回廊边缘，透过厚实的玻璃窗看向下方逐渐沉寂的城市。）",
    "（在各类仍被点亮的霓虹灯之外，数之不尽的摄像头也在持续运转。）",
    "“赫利”发出的警告内容，你应该已经知道。",
    "“样品”需要追回，“奥德卅”也必须处于吉拉尔集团的掌控下。|我们的行动，必须维持在“中风险”及以下的判定范围内。你所否定的监控、追击、封锁，是目前的最优选择。",
    "哦~|如果您的“最优选择”并不能够达到如您预期一般的效果？",
    "比如？",
    "比如，您的封锁措施失效，“样品”进入污染区。",
    "ODE-01的封锁不会解除，你有相当充足的时间。|“样品”的追回行动，必须结束在ODE-01。而作为敌人出现的，只是你所描述的三个“低劣的废物二代人形”。",
    "我并不认为，“霍洛戈计划”会成为“废物生产商”的代名词。",
    "哦~",
    "您的命令，并不能起到您所期待的效果，希望您能够对此抱有清楚而明确的认知。",
    "59秒，黑眼。",
    "在对我下达命令之前，我更希望您能够承担此次失败的后果。",
    "这次失败的责任，“委托人”将会全部承担。|44秒，黑眼。",
    "——六分仪。",
    "你还有32秒，任务需要立刻开始。|我们已经没有第二个“委托人”可以使用。如果再次失败，后果，我和你，都不足以承担。",
    "（中断通讯，六分仪向着回廊尽头的房间走去。）",
    "什么？你知不知道我是谁？！我——我命令你们，立刻给我过来！",
    "给你们一个小时——",
    "哼，回来了？你知不知道你浪费了——你——你要干什么？",
    "我——我警告你——你——",
    "（回廊归于寂静。）"
  ],
  [
    "相较于您所期望的行动——六分仪？",
    "（通讯被提前挂断。）",
    "……哈~|“情报中台执行长”？",
    "（黑眼的手停留在耳侧，目光扫过一旁被烧毁的素体。）",
    "呵。",
    "向我道歉，六分仪。同为三代人形，我能够原谅您的鲁莽与轻率。",
    "看来你对“六分仪”有所不满。",
    "“ODE-01的样品追回”……想不想听听另一个计划？|还有，听说你……花了点时间，拿到了一个计划外的小玩具。"
  ]
]