[
  [
    "指挥官！",
    "指挥官——通讯里您说没事，可您、您没事吧，您真的没事吧？！",
    "没事。",
    "真的？",
    "真的哟，刚才人家——已经帮指挥官检查过啦~",
    "没事就好……指挥官，您、您没事就好……",
    "也不用这么担心吧，美玲？",
    "哼，如果你当时跟我们一起去救海伦娜，美玲现在可真要担心担心你。",
    "是是是，这不是有闪电队长在吗，现在大家都回来了。",
    "啊，说起来，队长——",
    "……？",
    "（闪电停下手中的工作，转头看向寇尔芙。）",
    "队长，对不起！",
    "因为……？",
    "之前人家和指挥官保证说要保护队长，可最后队长还是没有被人家保护到嘛……",
    "队长，对不起。",
    "（闪电重新确认了一下面前屏幕上的数据。）",
    "（在将艾莫号设置为自动驾驶后，闪电走到了寇尔芙身边。）",
    "不用道歉，这不是你的问题，寇尔芙。",
    "……",
    "啊——队长没事就好啦~|对了对了，拟态图谱！备份数据——人家有好好带回来哟，队长~？",
    "嗯，辛苦了。",
    "美玲，拟态图谱装载设备就拜托了。",
    "人家和美玲一起去~",
    "啊，我、我去就好，寇尔芙你去休息一下……？",
    "美玲这是在关心人家嘛，有点——开心哟~|不过人家是人形啦，不用休息也没问题，还能帮帮你。",
    "呃，帮我？",
    "是的呀~如果有人家能做的，能不能教教人家，美玲？|这样，你也不用每天都通宵了哟~",
    "寇尔芙……",
    "是不是有点感动呀？|人家的怀抱，可以借给你哟~",
    "寇尔芙——",
    "呜哇——这么夸张的吗？|没事没事，美玲，那我们就去工作吧~",
    "指挥官，没问题吧？",
    "呃，有你的帮忙，美玲的压力也能小一些。",
    "也麻烦你了，寇尔芙。等帮美玲调试完成后，去看看海伦娜。|她在之前出现了异常状态，回来后就一直在睡觉。等她醒过来，需要你再帮她做一下全面检测。",
    "没问题~",
    "指挥官！您又给寇尔芙加工作！",
    "……？",
    "只有寇尔芙会关心我！|您就只会给我加工作、给帮我的寇尔芙加工作，还会偷我的米酒！寇尔芙，我们走！",
    "……是我的问题？",
    "反正从我来基地车，就没见过美玲按时睡觉。",
    "……对不起。",
    "这句话，应该对美玲说。|美玲之前很担心你。",
    "你也是啊，队长。寇尔芙之前也很担心你。",
    "……嗯。",
    "算了，我去休息了。有事叫我，指挥官，队长。",
    "好。",
    "……停滞的雨水，浸润土地……",
    "纳美西丝说她——哈？对占卜有了新的想法，想试一试？她也去休息了。|哼，你能有什么新想法，什么时候能直接用上再说吧。",
    "……漂泊的辰星……碎落，短暂的安宁……",
    "哼，你不服？不服我们现在就去打一场！二级平层见！",
    "（我目送两人吵闹着离开指挥室，随后看着站在原地的闪电。）",
    "所以，闪电，出什么事了？",
    "……与此前战斗相关的内容，我的想法已经陈述完毕。",
    "啊……不是这个。",
    "就是，就是感觉你和之前有点不一样……但我也不知道哪里不一样。|我想，干脆问问你比较好？",
    "我的素体运转一切正常。",
    "不是，闪电。",
    "感觉你，有点像几年前我重新遇到的那个你了。|这次更换素体，真没有什么不一样的地方？",
    "是加密信息，指挥官。",
    "……是什么？",
    "“遇到麻烦，更改见面地点，SE998DW-H34XF2”。",
    "“手握锋芒，点燃黎明”，有没有看到类似的字？",
    "信息最上方有一行乱码，乱码中这几个字都有出现。",
    "……没有别的信息？",
    "以上就是全部内容。",
    "呼叫格琳。",
    "（闪电使用了加密频段呼叫格琳。）",
    "（通讯维持了很久——）",
    "无人接听，通讯失败。",
    "SE998DW-H34XF2，坐标位置？",
    "黄区，距离我们有一段距离。",
    "导入分析环境情报。",
    "环境情报调用完毕，坐标为SE998DW-H34XF2的地点，主体地形平原，不存在明显的高低起伏；附近5KM范围内不存在坍塌风暴活动记录；不存在异常生骸种类；存在面积表现为30000m²的工厂残骸；坍塌辐射浓度预估为4.21弗必安。",
    "异常数据？",
    "没有发现。",
    "……",
    "“手握锋芒，点燃黎明”，指挥官，这是格琳娜给你的暗号？",
    "嗯。",
    "……几年过去，格琳娜也改变了不少。",
    "之前在车站，莱娜把这个暗号给我之前，我和她确认过，见面地点还是基辅。|在这么短的时间之内，就要更换见面地点？",
    "按照你之前通讯中的简单描述，格琳娜面对的局面也比我们之前预期的要复杂。|在短时间内遇到了不得不更换见面地点的行为，这种可能也确实存在。",
    "嗯。",
    "更改目的地坐标，闪电。",
    "了解。",
    "（将目的地坐标更换为SE998DW-H34XF2后，闪电仍然站在总控台前，监视艾莫号运转。）",
    "（闪电在转移话题——她表现得很明显。）",
    "（我再三犹豫，还是下定决心，向她开口。）",
    "闪电，之前的事情？呃，如果有什么我能帮上忙的……？",
    "指挥官。",
    "指挥官……再次相遇时发生的事，指挥官还记得吗？",
    "记得，我是在一片废墟里看到了你。",
    "（并不清楚闪电提问的意图，我一边仔细回忆，一边谨慎观察闪电的表情。）",
    "……可能是因为遭到攻击，当时你的素体情况不太好……不过周围环境也不好，我只能从现场情况判断出你在此之前曾经遭到攻击……",
    "什么类型的攻击？",
    "当时附近有坍塌风暴，现场只残留了一些人形素体和弹药，战斗痕迹基本已经消失了。战斗类型和战斗双方所属都无法判断。",
    "……",
    "呃，不过好在回来换了素体之后就没什么问题了……怎么，久违的素体更换，想起了以前的事情，回忆起什么曾经忘掉的宝藏埋藏地？那可真是帮大忙了。",
    "………………",
    "……指挥官，以前的事情，在我目前的心智中几乎没有留下记录。",
    "是啊，但你来了之后，不是又有了很多新的事情，被你记录下来？|幸亏以前的记录消失了，不然等到存储空间不够的时候，还要发愁删掉哪些不是吗？",
    "……嗯。",
    "指挥官。",
    "是……？",
    "（闪电突然严肃起来，这让我有些无所适从。）",
    "（下意识地整理了一下袖口和领口，我站直了身体，面对闪电的注视。）",
    "现在，和以前，发生了什么，我也不清楚。但是。",
    "（似乎是做出了决定，闪电注视我的目光尤为郑重。）",
    "如果我能够确认，你会比所有人都更了解……",
    "了解我身上，究竟发生了什么事情。",
    "（闪电调转了目光，她看向一旁的落地窗。）",
    "（明明神色没有变化，我却觉得闪电表现出了细微的迷茫。）",
    "（迷茫、惊慌，甚至没有来由的恐惧——闪电身上一定发生了什么事情——我相信这个判断。）",
    "（但应该继续询问吗……询问处于迷茫、惊慌，甚至恐惧中的闪电？）",
    "（我……）",
    "……好，但我有一个条件。",
    "嗯。",
    "一旦你能够确认，那么我，需要第一个知道。",
    "……会的，指挥官。",
    "（随着闪电的视线，我看向一侧的落地窗。）",
    "（缺少城市地面的光污染，夜空中本该有明显的星星或者月亮，但在我的角度看去，夜空中却几乎空无一物。）",
    "呃，还有件事，我想问问你。",
    "什么？",
    "纳美西丝说——当然是通过克罗丽科转述——她说，那个“看起来像六分仪的人形”携带有类似便携存储体的装置，但使用方式不太一样。另外，那个特殊的人形似乎还有一个与表面看起来完全不同的型态。",
    "……我的心智备份里，没有救出海伦娜之后的记录。",
    "（闪电又重复了一次之前在通讯中说过的话，仍然看着落地窗外的夜空。）",
    "（我向她靠近。）",
    "（闪电终于调转了目光，不再看着窗外。）",
    "（但她的目光并没有与我对上，而是穿过了我，看向我身后的某个方向。）",
    "是的，我知道，我只是想……如果吉拉尔集团也持有类似便携存储体的装置，“看起来像六分仪的人形”，可能会具有威力更大的攻击手段。|不过既然你已经不记得了——",
    "以后对上这些人形，我们绕着走就是了。",
    "海伦娜可能和这些人形有关，不太可能回避所有与她们的战斗。",
    "我们还能跑不是？",
    "……依据现有信息，我只能推测，这些人形可能和我们使用了同一技术。",
    "虽然不清楚使用方式及效果是否一致，但在美玲对“拟态图谱”进行调试和修正之后，再次对上这些人形，我们应该还不至于直接就跑。",
    "那就好。",
    "如果这些人形还有与表面看起来完全不同的型态……指挥官，有没有影像记录？",
    "克罗丽科已经提交了行动报告，档案编号20740533S，时间段0320前后。",
    "闪电？",
    "……嗯，看起来是一种这类人形特有的新技术，能在短期内大幅提升战斗力。两种不同型态，同时存在于一个素体中……可能会对素体造成相当程度的负担。",
    "但这份报告，对以后的对敌战术制定很有帮助，辛苦克罗丽科了。",
    "克罗丽科也和刚来基地车的时候不一样了。|对了，寇尔芙说她们在ODE-01里遇到了佩里缇亚。“佩里缇亚”这个名字，你还记得吗？",
    "记得。",
    "据说她们能和我汇合，多亏是有佩里缇亚帮助。|如果哪一天能见到佩里缇亚，我们可能要好好谢谢她拯救了我们的财政，克罗丽科她们也不用在相当长的一段时间里只能用傀儡的素体了。",
    "……如果能见到佩里缇亚，指挥官，可能你需要担心整个基地车。",
    "说得也是，那就希望她们不要相见吧——会不会有点对不起克罗丽科？",
    "（闪电的情绪逐渐舒缓下来，我暗暗松了口气。）",
    "如果被克罗丽科听到，大概现在你就要担心基地车了。",
    "那就先给她道个歉，希望她能放过我的艾莫号。",
    "对了，之前通讯的时候，时间太紧张，我没来得及告诉你。格琳说格里芬现在已经是一个普通的P.M.C.，之前遇到的那些有格里芬标识的机械可能只是巧合。至于我们手上的这个订单，在它背后的可能——或者说其中之一，是吉拉尔集团。",
    "吉拉尔集团？",
    "一个负责机械生产制造的集团公司，莱娜说这个公司可能被牵扯进了这个订单里。",
    "那么TASK-3115，这个订单，我们还要继续完成吗，指挥官？",
    "继续完成是不可能了。等把海伦娜安全交给格琳，我们就去B.R.I.E.F.取消这个订单。",
    "可能要付一大笔违约金。",
    "嚯，到时候，希望格琳能接听我的通讯。毕竟这个订单——可是她交到我手上的？",
    "希望你们的沟通一切顺利。",
    "（指挥室入口的滑门开启，美玲走了进来。）",
    "（她站在我面前，没有说话。）",
    "美玲？",
    "拟态图谱装载系统调试完了。",
    "啊，好。测试情况怎么样？",
    "……以为指挥官会在意，我还犹豫了好久。",
    "啊？",
    "可您根本就不记得之前、之前——之前我！",
    "美玲，对不起。",
    "呃、呃？",
    "自从接了3115这个单子，我们就一直被各种麻烦缠上，是我太焦躁了。",
    "啊、啊——也不是——",
    "现在看起来，许诺你的休假和米酒都还不能给你……还需要你忙碌一段时间。|美玲，对不起。",
    "（美玲看起来有些不好意思。）",
    "（她慌乱的目光瞟到了闪电，立刻向闪电露出求救的神色。）",
    "队、队长！",
    "这是个提要求的好机会，美玲。",
    "……闪电？",
    "啊——那、那我要，我需要好多东西！",
    "……好。",
    "不先问问是什么吗，指挥官？",
    "是什么？",
    "唔，我想想……之前说的米酒除外，我还想试试新的酒！寇尔芙告诉我，她在佩妮泽那里的时候，见到了很多种类的酒！这些酒效果和味道都不太一样，如果指挥官付钱，我都想试试看！",
    "指挥官，可不可以？",
    "……可以。",
    "那、那太好了！谢谢指挥官！",
    "现在可以告诉我拟态图谱装载系统的调试状况了吗？",
    "啊，调试工作已经完成了，但是结果不太好……寇尔芙带回来的数据里，有几个字段非常奇怪，安装的时候我调整了一下，安装是成功了……但是我们现在基地车上零件储备不足，有一部分只能用类似零件替代。",
    "刚才我去测试了克罗丽科和纳美西丝的拟态图谱装置，启动时有限制无法解除，便携存储体中的坍塌昙花能量只能激发到68%……",
    "是帕斯卡留的数据有问题？",
    "呃，数据和零件都有可能……",
    "先确定是不是零件。佩妮泽那里有吗？",
    "我联系了佩妮泽，我们需要的那些型号，她那里也只有一部分……",
    "……啧。那这套系统还能用吗？",
    "呃，使用还是可以的。我对它做了一点改进，也在克罗丽科和纳美西丝的拟态图谱装置上测试过，确定是整套装置能够在68%的激发状态下运行起来。",
    "68%……好，等能联系上格琳，我再问问她。|闪电和寇尔芙的装置还要麻烦你调试一下。",
    "啊，好的。|寇尔芙刚才已经去找海伦娜了，可能还要一点时间。队长……？",
    "调试所需时间？",
    "这个系统我还不是很熟悉……需要根据测试情况确认，呃，大概一个小时的样子？",
    "预计将于1832后抵达坐标为SE998DW-H34XF2的地点。我会在一个半小时后返回，基地车的运行监控需要暂时交给你了，指挥官。",
    "了解，闪电队长。",
    "刚刚经历过连续战斗，还更换了素体，多休息一些时间也没问题。|毕竟，我可不想再看到第二个生气的美玲了？",
    "指挥官！",
    "我、我刚才……呃，指挥官……",
    "啊没事没事，美玲调试完成后，也请好好休息一下。",
    "那就辛苦指挥官了。|四个小时后，我会来替换指挥官。",
    "好。"
  ]
]