[
  [
    "艾莫号……这么多年还是没变呢。",
    "和当年比还是破旧了不少，希望你不要介意就好。",
    "怎么可能介意呢，能回到这里是我的荣幸才对。",
    "（黛烟环顾四周，这个熟悉又陌生的地方仿佛又将她带回了当初的岁月。）",
    "（十数年的时光是如此的漫长，但在见到我时，她又仿佛穿梭回了过去。）",
    "（旅程带来的疲惫和不安在逐渐消去，随之而来的是涌上胸口的倾诉之情。）",
    "（黛烟明白，我有很多故事想与她分享，而她也有很多故事想向我诉说。）",
    "（这些年的点点滴滴，该从何说起？）",
    "（黛烟有一些犹豫，她试探性地看向了我，我也温柔地笑着朝她点了点头。）",
    "（我将倾诉的机会让给了她。）",
    "长官，您还记得当初我们在CHE-02卫星城相见时发生的事吗？",
    "有印象，那时可真是惊心动魄呢。",
    "是啊，没想到十年后会在那样的情况下相见……",
    "那时候，我记得黛烟还在游历各个不同的城市吧？",
    "是的，我想拥有更多的经历，然后把这些经历融进我所创作的音乐中。|如果能让长官听到，我想您一定能察觉到我的成长。",
    "嗯，不管是我还是大家都能从乐曲中感受到黛烟你所感知到的一切。|尤其是那首卫星城中所创作的曲子——",
    "那首……《马铃薯花开的时候》吗？",
    "是啊，那是首有着很多感情的曲子呢……",
    "嗯，也有很多回忆……",
    "（即使现在回想起来，当时的经历依然让黛烟有些心有余悸。）",
    "（她将视线投往窗外，思绪开始回到当时的时光……）",
    "（……）",
    "这里是……？",
    "（黛烟在一个陌生的房间醒来。）",
    "（她的心智还在剧烈地波动，她试图进行自检来稳定系统，但是各种异常的报错让她无法冷静下来。）",
    "我……重启了？这是什么地方？",
    "（日志中出现受损的报告，但她却无法想起之前发生了什么。）",
    "（黛烟勉强地支撑起自己的身体。）",
    "（她发现自己身处一个简易的维修仓内，身上有明显的修复痕迹，万幸的是伤口都已经处理妥当了。）",
    "（黛烟开始寻找身边的物品，武器……还有古筝都不见了。）",
    "（之前一定发生了什么不好的事，自己行走过那么多城市都从来没有发生过这样的状况。）",
    "（周围的一切都那么的陌生，这不禁让黛烟有一些害怕。）",
    "（更让她担忧的是，她的同伴现在不在身边。）",
    "绛雨……朝晖……你们在哪里？",
    "（房间里一个人都没有，只有维修仓发出的低沉的噪音。）",
    "（黛烟尽力让自己冷静下来，随时准备应对可能发生的情况。）",
    "不用担心她们，她们现在都很安全。",
    "这个声音是？",
    "（黛烟顺着声音看去，让她万分惊讶的是，一张熟悉的面庞出现在自己眼前。）",
    "春田……春田小姐！",
    "（春田带着熟悉的笑容走进了房间，看着这笑容，黛烟终于稍稍放下心来。）",
    "春田小姐？是格里芬的春田小姐吗？",
    "是的，的确是我。不会过了十年已经认不出我来了吧？",
    "（连声音也是那熟悉的感觉，会这样说话的人形除了春田小姐不会再有别人了。）",
    "（黛烟终于完全放下了戒心，暗中防御的姿态缓解了下来。春田也发现了这一点，微笑着朝黛烟轻轻点了点头。）",
    "好久不见，黛烟。|幸好我这里有维修仓，虽然简易，不过功能还算够用。",
    "……我这是？",
    "你的维修刚刚才完成，系统还没有完全稳定，一会我会再替你调试一下。",
    "（就在和春田对话时，两个身影突然从春田的背后窜了出来，急匆匆地跑到黛烟眼前。）",
    "老姐！你还好吧？你刚才吓死我了！",
    "抱歉黛烟，我实在是拉不住她，原本应该让你好好维修的。",
    "绛雨，朝晖，你们都没事吧？",
    "我们当然没事啊！倒是老姐你，自己独自跑出去，然后就再也没消息了，吓死我了！",
    "我们都很担心你，刚才发生什么了？",
    "……我，我记不太清了。",
    "看来模块的兼容性还有些问题……你刚才被袭击了，幸好被指挥官救下，不然当时情况就危险了。",
    "指……指挥官？",
    "是我想的那位“指挥官”吗？",
    "（脚步声从门外传来，黛烟忽然紧张了起来，她急忙坐起身来，梳理着自己有一些杂乱的头发。）",
    "（还没等她准备好，黛烟所期待的那个身影已经走了进来。）",
    "春田，黛烟情况如何了。",
    "长官，真的是您吗！？",
    "啊，你已经恢复了啊。",
    "嗯……我，我已经没事了长官。",
    "嘿嘿，老姐一看到长官连态度都变了呢，明明平时都是摆出一副长辈的样子~",
    "绛雨！",
    "看起来已经没事了。春田，黛烟的状况如何？",
    "还有点系统上的问题，马上就能调试完。",
    "麻烦你了春田。|那个95……现在是叫黛烟了吧，黛烟，好久不见，应该有……十年了吧？",
    "没错，已经十年了……我终于再次见到您了……",
    "真的已经过去好久了，没想到会在我正在追查的案件中遇到你……或许这也是某种缘分？",
    "案件？",
    "没错，案件。|你被牵扯到了某个案件中，刚刚遭遇了袭击，还记得之前发生的事么？",
    "……我努力回忆。",
    "系统的稳定性模块已经替你重新覆盖了，现在黛烟……你的各项系统应该都能正常运行了吧。",
    "（黛烟感觉自己的心智稳定了下来，刚才因为惊慌而模糊的记忆也开始恢复。）",
    "（她向春田和我点了点头，开始在心智中检索刚才所经历的一切。）",
    "那么黛烟，你能将刚才发生的事告诉我吗？",
    "好的，长官。我已经都回想起来了，请您听我讲述吧。",
    "（CHE-02卫星城，B3区——）",
    "（夜幕降临，白日安静的街道逐渐变得熙熙攘攘。）",
    "（道路旁，工人们乘着升降梯，将系着各色装饰的尼龙绳挂在路灯之间。）",
    "（通电后，灯光依次亮起，向远处蜿蜒着形成了一条光的河流。）",
    "（正拎着大包小包赶路的黛烟被灯光吸引，不由停下了匆匆的脚步。）",
    "哇……好美啊，这种“张灯结彩”的场景，亲眼所见，可要比影视资料里壮观多了。",
    "哼哼~我就知道老姐你会喜欢这个。|怎么样？比起在餐馆里扫地刷盘子，跟我出门采购才是正确的选择吧？",
    "你可别忘了，是朝晖帮我们揽下了所有的筹备工作，我们才有机会出来的。待会儿可得好好感谢她。",
    "知道了知道了，感谢朝晖的无私奉献！老姐，我们去那边——！",
    "欸，慢着！",
    "（黛烟眼疾手快地揪住像泥鳅一样想要窜走的绛雨。）",
    "绛雨——你忘了我们的首要任务是采购物资吗？你再翻翻清单，我们还有好几样东西没买到呢。",
    "这些……买起来也挺快的吧！|哎呀，反正时间还早，我们先四处转转嘛，提前感受一下庆典氛围~",
    "不可以，我们现在还是在工作中，得赶紧完成采购将东西送回去，影响到餐馆的正常营业就不好了。",
    "可是我们一回去就要开始演奏了呀，工作结束街上早就没人了！",
    "绛雨……要是不能及时把缺少的材料买回去，会影响餐馆营业的，要是餐馆倒闭了，我们的演出机会不就也没有了吗？|你要知道现在短期工是很难找的，我们来这座卫星城这么久才找到……",
    "“一家愿意雇用我们的餐馆”，老姐！这句话你已经说了好几遍了！",
    "那你记住了吗？",
    "记住了记住了！",
    "啊啊！一开始明明是因为老姐说这座卫星城有什么庆典，想来感受一下，采采风，我们才来的嘛！但来了就是打工、演出、打工！这叫……这叫……本末倒置！对！本末倒置！实在是太无趣了！",
    "（绛雨沮丧地低着头，踢着脚边的石子，石子顺着她的力道向一旁飞了出去。）",
    "（绛雨跟着小石子飞出的方向看了看，突然，她好像发现了感兴趣的东西，兴奋地小跑两步，完全忘记了自己刚才的抱怨。）",
    "老姐你看！那边有个奇怪的大家伙！长得有点眼熟啊……",
    "那是……鳄面马鹿？！城市里怎么会有生骸？",
    "啊？是叫这个名字吗？|我怎么记得……污染区看到的这种生骸没这么高吧？这都有六七米了吧？",
    "仔细看看，它的头上……挂的是彩带？或许是……庆典用的道具？",
    "老姐，不然我们过去看看吧？",
    "（黛烟看了看时间，正巧看到朝晖发来的新消息。）",
    "可能不行了哦，朝晖刚才发信息来，说老板追加了一些采购需求，她担心我们拿不动，等下会来和我们汇合。",
    "我把我们的坐标发给朝晖，物资要尽快采购完毕。已经6点半了，8点前我们要回到餐馆。",
    "好好好！时间还早，没问题的啦！"
  ],
  [
    "（沿着小路，黛烟和绛雨走向那只站在空地上、看起来极其显眼的巨兽。）",
    "什么嘛，这明显看着就是人造的东西嘛……|它身上这是什么？怎么还花里胡哨的？生骸还流行纹身吗？",
    "这种样式，应该是“云纹”。|不过，污染区里那种凶恶的生骸，因为身上布满了花花绿绿的绸带和夸张的彩绘，加上眼睛部分是空白，反而看起来有些憨厚了，真有意思。",
    "……我怎么觉得老姐你是在做一些奇奇怪怪的解说？",
    "有吗？错觉吧。",
    "（两人走到了巨兽脚下。）",
    "（因施工而搭设的脚手架阻拦住了两人的脚步。黛烟隔着脚手架抬起头，仔细地观察起来。）",
    "我记得，在古老的传说中，人们会在春天到来之前，将形似瑞兽的物件或者剪画挂在门前，阻挡厄运入侵，以求来年平安顺遂、风调雨顺，流传到现在，就演变成了一种讨彩头，求吉祥的庆典活动。",
    "我看过一些资料，这座卫星城，因为周边有农田，便在城市庆典的活动中加入了这一环节，据说已经持续好几年了。看起来，这里应该是把“鳄面马鹿”当成瑞兽了。",
    "真稀奇，你还知道这些？",
    "（绛雨和黛烟的对话吸引了正在“鳄面马鹿”身上涂装的工人。）",
    "（他跳下来，腿一盘坐在脚手架上，上下打量起两人。）",
    "是人形？难得从你们这些人形口中听到这些习俗。|你们不是天天都是一套模式“你好谢谢再见欢迎下次光临”吗？怎么还能知道这些？",
    "人形有很多不同的类型，也会负责不同的工作。您提到的那种人形，大多是在各类餐馆工作的。|我知道这些，只是恰好看过一些资料，结合这台设备的样貌，做出了一些合理推测。",
    "果然是机械脑子，看到就能记得。哈~说说看，你是做什么的？怎么还能看到那些传说？这个年代，那些资料可是很难见到啊。",
    "……我们，现在在一家餐馆工作。",
    "哈？",
    "（工人露出疑惑的神情，他皱着眉头反复打量两人。）",
    "……刚才你不是说那种人形就是餐馆人形？我听错了？",
    "餐馆——餐馆工作也会有各种类型的啦！我们是负责在餐馆演奏的哦！",
    "哦，行吧行吧。|虽然是人形，不过你们能知道这些，我还挺开心的。在这里忙了这么久，老有人过来问，一遍一遍说，烦都烦死了。",
    "这瑞兽可是有名字的，叫“伊伯”。我跟你们说，这两天还只是庆典的预热阶段，后天，就是庆典日当天，会有更多活动，这大家伙也要大出风头，你们一定要来看啊。",
    "它？大出风头？",
    "那是，在庆典日当天，要由城里最活跃的小伙子爬上直通舞台顶部的梯子，为这家伙“点睛”，这才算进入了庆典最高潮呢！缺了这个环节，大家伙可都不会答应的！",
    "哈，都7点了啊，你们有兴趣就在这里多看会吧。|等搞定这个大家伙之后，我们还要去大吃一顿。",
    "（工人拍了拍“伊伯”粗壮的前腿，回到岗位上继续敲敲打打。）",
    "（黛烟微笑着向着工人欠了欠身，身旁的绛雨听到“庆典”，蠢蠢欲动起来。）",
    "后天就是庆典日！更多活动！",
    "老姐，我们来CHE-02有一周了欸，除了排练就是演出，我都快无聊到发霉了！老姐，就把后天行程空下来我们一起出来逛逛好不好？好不好嘛~",
    "总是在玩，帮朝晖维修素体的钱要攒到什么时候？",
    "可老姐你不是还要写这座城市的印象曲吗？只是通过资料和道听途说怎么能行啦，要把自己放到这座城市的氛围里，才能体会到它独有的风格嘛。",
    "老姐，老姐，老姐，一天，就一天——不不不半天好不好！半天啊半天啦就只半天——",
    "好了好了，真拿你没办法。",
    "最近大家确实很辛苦，后天是庆典日，餐馆多少也会提前打烊。我们就一起参加庆典——顺便也见识一下“伊伯”的风采，放松一下吧。",
    "好耶！我老姐世界无敌宇宙第一！|为了感谢亲爱的老姐，今晚我决定向大家展示我新学会的鼓点！老姐，你就等着看我惊艳全场吧！",
    "（绛雨欢呼着转了几圈，还一把抱住黛烟，来表达自己的喜悦。）",
    "你呀，又在哪里学的这些奇怪的说法，怎么跟克拉丽莎一样，总能蹦出些奇怪的词……|不过，你第一次用打鼓的方式和我配合，我还是有点期待的哦。",
    "（两人从空地离开，慢慢地走进附近的小巷子里。）",
    "（街边的小店陆续打开店门，开始营业，绛雨兴奋地东瞧西看。）",
    "老姐，你看这个！",
    "（绛雨献宝似地举起一个很小的玻璃瓶，伸到黛烟眼前。）",
    "老姐不是说要收集灵感吗，你看这个瓶子合不合适？|上面还挂着绳子，是一条吊坠吧？",
    "“灵感”又不是物品，怎么能——",
    "（小玻璃瓶吊坠在绛雨的手中晃动，在灯光的照射下熠熠生辉。）",
    "（黛烟的目光不由地被小玻璃瓶吸引，她从绛雨手里接过吊坠。）",
    "喜欢的话，就买下？",
    "（冷淡的声音从不远处的一堆货物后传来。）",
    "（——那堆货物，正匀速移动着向两人靠近。）",
    "朝晖！不好意思，还要让你过来。|老板临时加购了这么多东西，你全部买好了？",
    "（停下盛放着货物的推车，朝晖看向黛烟，点了点头。）",
    "老板追加了10袋马铃薯的干花，我还顺便把清单上你们没有打勾的物品也一起买了，没想到，就算我向老板借了辆推车，还是放不下。",
    "（面前的朝晖一手推着食材堆得小山一样的推车，一手抱着满满当当的盒子箱子袋子。）",
    "（黛烟的目光定在她的右手臂与身体的连接处，那里有几个轴承发出细微的“吱呀”声。）",
    "明明是该我们两个采购的……这下全都让你做了。你的右手没事吧？",
    "没事。",
    "（匆匆买下吊坠，黛烟伸手想要接过朝晖抱着的一半货物，朝晖也没有拒绝，两人很自然地交接了手里的物品。）",
    "（等黛烟再回头寻找绛雨的时候，已经不见她人影了。）",
    "绛雨是不是有些过于活跃了？一分钟前还在这里的。|虽然我已经在尽力让自己不要太唠叨，但看她这莽撞的样子，还是让人放心不下。",
    "她最近并没有做什么出格的事，你也可以多相信她一点。",
    "但愿她是真的成熟了。",
    "人逐渐多起来了呢，也不知道她跑到哪里去了？现在是……7点20，要尽快赶回餐馆。|等等，我好像听到音乐声？",
    "在隔壁街道采购的时候我有看到，是居民们自发举行的花车巡游活动。",
    "那，绛雨，去……看花车了？",
    "应该是，我刚看到你的时候，她大叫着向这条小巷跑去了。|走这里。",
    "（朝晖面无表情地转了个方向，带着黛烟向花车巡游所在的街道走去。）",
    "不好意思，又是在麻烦你……",
    "啊，稍等……",
    "（朝晖主动接过了黛烟抱着的一部分货物，黛烟赶快拿出了响个不停的终端。）",
    "绛雨？你现在在哪——",
    "（还没等黛烟问完，绛雨的声音就迫不及待地从嘈杂的背景音中冒了出来。）",
    "老姐！是花车欸！|我这里超级热闹，上面还有会转动，带动画的灯！",
    "哇哦，突然旋转着冒出来一个很奇怪的东西，好像个大灯笼！哈哈哈。|等等……那是……铁血狗？！"
  ]
]