[
  [
    "……胡萝卜、土豆、蘑菇、甜菜，还有……",
    "还有马铃薯花，在这里。",
    "（回到餐馆后，绛雨跟着朝晖去筹备当晚的演出，黛烟则在后厨与老板核对采购清单。）",
    "看到了。嗯，清单没问题，但愿这些食材足够了……|虽然都是些没什么口感的速成食品，但能买到已经很不错了。",
    "食材量几乎是平时的三倍呢，今晚的客人有这么多吗？",
    "本来没有，但下午接了一个工程队的包场预定，说是为了庆祝庆典主舞台竣工。",
    "我这小餐馆的常规储备可喂不饱几十个饥肠辘辘的建筑工人，而且他们还特别要求饮品和甜点都用马铃薯花制作，这不，才让朝晖也出去采购了。",
    "这么多人，这里坐得下吗？",
    "清一清场，调整一下桌椅位置应该可以……哎，这些就不用你操心了，你们管好演出就可以了。",
    "话说，你们会不会那种，就是能促进食欲的曲子啊？",
    "嗯？啊，这……我想应该没有这种曲子吧？",
    "那就来几首欢快点的，炒炒气氛，客人开心了多吃几碗，我们也能多赚点钱。",
    "我……我尽量。",
    "我要去接待客人了，你们准备一下吧，啊。",
    "（离开后厨，黛烟走上舞台。）",
    "（朝晖正在调试音响，绛雨则手忙脚乱地折腾她的鼓，耳朵却支起来，听着黛烟这边的动静。）",
    "（见黛烟来了，绛雨小跑两步，笑嘻嘻地搂住她的胳膊。）",
    "嘻嘻，促进食欲的曲子，我知道呀！",
    "想吃想吃想吃，我真的想吃~明明五分钟前，吃了三碗饭……",
    "（黛烟戳戳绛雨的额头。）",
    "别闹，什么奇奇怪怪的歌曲……你们事情做完了？",
    "乐器、音响、麦克风架设完毕，灯光也打好了，就等老姐你啦！|还有还有，你看我把鼓架在这里怎么样？万一等会有哪里敲错了，你也能给我使个眼色什么的……",
    "哦——我记得，我的妹妹是天不怕地不怕的格里芬精英人形来着，怎么，现在，居然变得紧张起来啦？",
    "是前•格里芬精英人形啦！老姐，这种时候你就不要取笑我了，真是的……",
    "今天晚上来了可多人了呢！不过……感觉他们有点奇怪？搞得我也有点紧张了……",
    "奇怪？|欸？客人都落座了吗？我完全没注意到……",
    "对啊对啊，所以我说很奇怪嘛——一群人，也不说话，就苦着脸坐在那里喝酒，跟互相欠了钱一样，完全没有聚餐的氛围嘛！",
    "（听着绛雨的抱怨，黛烟看向台下的观众。）",
    "（和绛雨描述的一样，台下完全没有聚餐的氛围。）",
    "（之前几人遇到过的工人也在人群中，但没有人说话，气氛凝重。）",
    "（一侧的角落里还有个人，桌上放着一个纸质笔记本，位置也远离其他人，因而显得有些突兀。）",
    "今天的氛围确实有点奇怪，老板说是庆功宴，可客人们的表情却都很严肃……",
    "……",
    "好啦，演出快开始了。",
    "绛雨，朝晖，接下来要演奏的曲目……我想更改为之前依照原曲改编的那首小调，可以吗？",
    "净化区那个吗？",
    "对。",
    "（很快，餐厅的灯光暗了下来，演奏即将开始。）",
    "（黛烟端坐在古筝前，全神贯注地拨弦，很快就沉浸在乐曲中。）",
    "（在音乐的安抚下，绛雨也渐渐不那么紧张，小心翼翼地在乐曲中加入了鼓点。）",
    "（一切看起来都很正常——）",
    "（没想到，还未演奏完毕，台下却突然骚动起来。）",
    "各位客人，有话好好说，咱们都坐下来，坐下来……",
    "欸欸欸那位客人，不要激动，不要摔碗！",
    "谁是墙头草！我是被你们骗进来的好吧！",
    "吵什么吵！要我说，一开始就不该搞这种事！",
    "哈？到现在还想临阵脱逃，你以为就你一个人冒风险吗？",
    "我只是不想让大家去送死！",
    "闭嘴！喊这么大声是要让全世界都知道啊？",
    "埃丝特都已经决定了，她都还没发话你们闹个什么劲啊！",
    "她懂个屁，就是她把我们卷进来的！",
    "哎，哎，这都是什么事啊？|各位，各位冷静啊——不要砸我店里的东西啊！",
    "（一时间，摔杯子、摔椅子的声音不绝于耳，甚至还隐约传来了哭声。）",
    "（黛烟看着舞台下发生的一切有些焦急，然而没人让她停止演奏，她只能一边小心翼翼地观察着人群的行为，一边继续将曲子演奏下去。）",
    "（当黛烟弹出某个旋律时，坐在角落的那个人猛然抬头。）",
    "这是……！她怎么会知道这首曲子？",
    "你们几个在那儿发什么呆呢？看看店里都乱成什么样了？",
    "朝晖——朝晖！还有黛烟！愣着干什么！你们几个不是人形吗？快来帮我把人拉开！快点快点！",
    "哦，哦哦！",
    "（朝晖和绛雨跳下舞台，阻止已经开始动手的顾客。）",
    "（黛烟手忙脚乱地想要把古筝搬下舞台，正当她准备先用布盖住古筝时，一只手重重地按在了古筝上。）",
    "刚才那首曲子……你是来监视我们的吗！？",
    "什……么？",
    "（突然出现的女子戴着工牌，工牌上写着她的名字，“埃丝特”。）",
    "（情况变化太快，黛烟一时不知如何回答。）",
    "（看黛烟沉默，这位名叫“埃丝特”的女子焦急地左右张望，好像是担心自己的行动被人发现。）",
    "该死的……你们要彻底逼死我吗！",
    "你们会后悔的！",
    "（表现怪异的女子对着不明所以的黛烟放了句狠话，之后转头就走。）",
    "（结合方才所见，黛烟敏锐地察觉到这件事背后可能藏着什么阴谋。）",
    "（……她有些犹豫。）",
    "（基于她目前的身份，她并不需要对此类事件负责，但……）",
    "（黛烟很快就做出了决定。她站起身，并同时接入了二级平层。）",
    "朝晖，绛雨，你们留在餐厅协助老板处理现场。古筝在舞台上，帮我关注一下。",
    "有名女士表现很奇怪，我怀疑她和这次骚乱相关，我跟出去看看情况。",
    "这么突然？",
    "嗯。有问题随时联络。",
    "啊？朝晖你——？行吧，那有事叫我，先叫我！",
    "嗯，这里就拜托你们了。",
    "（离开餐厅，黛烟紧紧跟随女子行动。）",
    "（女子发现了身后有人跟踪，顿时加快了脚步，想借着曲折的巷子甩开黛烟。）",
    "（黛烟丝毫不给女子逃离的机会，直接将她逼进一处死胡同中，女子不得不停下来直面她。）",
    "（女子掏出怀中藏着的一把小刀，做威胁状。）",
    "你到底要做什么？！",
    "我并没有恶意，这位女士。",
    "您最好先将刀收起来，以免误伤到自己。",
    "果然你是那边派来监视我的家伙吗！",
    "别再逼我了，我答应你们的我自会做到！",
    "之后，我们再也不相欠！",
    "……我不明白你在说什么？",
    "滚开！",
    "（黛烟正在思考如何说服眼前这位暴躁的女子，让她先冷静下来，谁知对方已经开始主动发难。）",
    "（她握紧刀柄，向着黛烟直接冲撞过来。）",
    "（黛烟面对这种程度的威胁丝毫不惧，她轻松撤步，闪身到了女子身侧，顺势抓住了女子持刀的右手。）",
    "（女子吃痛，手中的小刀应声落地，黛烟将她反手擒住按在墙上，女子试图发力挣扎但发现和人形的力量相比，自己是如此的微不足道。）",
    "该死！你们这帮混蛋！我从一开始就知道你们不怀好心！有本事现在就杀了我吧！",
    "我只是想来了解下情况，您的表现很不正常，是有什么难言之隐吗？",
    "你都弹奏那首曲子了，还说不是他们的人！",
    "他们？他们是指谁？",
    "埃丝特小姐，随便乱说话可不是什么好习惯啊。",
    "（黛烟背后传来了阴沉的话音，还没等她回头，随着几声低闷的枪响，黛烟的素体被子弹击中。）",
    "（黛烟听出这是安装了消音器的手枪开枪时的声音，她的心智里充斥着各模块受损的报错。）",
    "别过来！！",
    "（被击中的黛烟松开手，摆脱了控制的女子立即往外逃去，在慌忙中她身上有什么东西掉落了下来。）",
    "这是……她的笔记本？",
    "（意识已经开始模糊，自己的身体也在无法控制中倒下。）",
    "（然而笔记本就像等待着自己一样，落在自己倒下的位置，黛烟用最后的力量将笔记本放入衣中。）",
    "（黛烟感觉自己的视觉模块已经停止工作，只听到两人的脚步声从远处逐渐接近自己所在的位置。）",
    "这个乡巴佬，跑得倒是很快。",
    "她跑不了多远，要不是这个人形替她挡了子弹，她刚才就得死……|不过，为什么会有人形出现，难道非军事力量管理局介入这里了？",
    "和管理局有关的档案里没看到有这样的人形，而且穿得花里胡哨的，也许只是个路过的。",
    "不管怎么说，不能让她的视觉记录被保留下来，把她的心智破坏掉。",
    "（又是两声低闷的枪响，黛烟感觉到子弹击中了自己心智模块的位置。然而意识却没有消失，子弹卡在了素体的表层。）",
    "啧，没打穿。|给我点时间，得拆开破坏。这个人形的素体等级不低，手枪都打不穿防护。",
    "普通的人形怎么会有这种防护水平，果然是——",
    "等一下，有人过来了，此地不宜久留。",
    "这个人形怎么办？",
    "她刚才背对我们，肯定没看到我们的脸，不管她了我们走！",
    "（两人的脚步声急促地从黛烟身边远离，又过了一会，几个与之前不同的脚步声逐渐朝她靠近。）",
    "没找到目标，她已经提早离开了。嗯，我们需要情报上的支持。|等一下，我看到有一名人形倒在地上——",
    "这是……黛烟？"
  ]
]