[
  [
    "（我一层一层地沿着楼梯朝上走着，废弃的建筑连墙面都已经脱落，露出了支撑重量的一条条钢筋。）",
    "（烟花爆炸一次次形成的流光照射在我的脸上，也将楼内短暂地映射出不同的颜色。）",
    "（朝楼下看去，街道中欢腾的人群随着游街的花车移动着，聚拢的灯光就像一个个花束一般。）",
    "（终于快到了狙击手所在的楼层，我掏出我已经用了十多年的手枪，检查了下枪膛开始警戒前进。）",
    "（踏入楼层，正对楼梯的门上贴着一个卡通炸弹的贴纸，这再明显不过的提示让我不由地皱了皱眉头。）",
    "真是恶趣味……",
    "我这边开始行动了，你也动手吧。",
    "是，指挥官。",
    "（我小心翼翼地推开房门，检查了房间内的情况，和楼梯处一样，这个房间已经四处漏风，几乎没有一面完整的墙壁。）",
    "（房间里空空荡荡，只有一些遗留下来的破损家具和倒下墙壁形成的瓦砾。）",
    "（在远处的窗口有一个男人背对我站着，我拿着枪走了过去。）",
    "今天真是一个美好的日子，已经很久没有看到像这样热闹的庆典了。",
    "如果你真觉得这些很美好，你就不会试图毁掉这样的庆典了。",
    "只是试图而已，这不是被你阻止了吗？",
    "（弗拉格转过身来，他邋遢的脸上看不出一丝表情。）",
    "（见他手中没有拿着武器，我将指着他的枪口对向了地面。）",
    "指挥官，那个伊伯只不过是个试探而已。",
    "这只是一场游戏，一个小小的测试。我原本只是想测试下那个女人，没想到她请来了一位代考。",
    "游戏？在你看来在城市中引爆炸弹就是游戏吗？",
    "活在像这样的世界里，人生难道不像是一场游戏吗？",
    "（弗拉格拿出一支烟，点上后深深地吸了一口。）",
    "（他慢慢地走动着，我看着他移动的位置，和他保持着距离和角度。）",
    "当你救走埃丝特时我就猜到是你，指挥官。真是令人熟悉的行事风格。",
    "我以前认识你吗？",
    "你不认识我，但我认识你。指挥官，你消失了整整十年。|要知道，在十年前，你在我们心中可是英雄。",
    "我可不知道我什么时候还当过英雄。",
    "指挥官，你真是谦虚啊。|法兰克福战役时，我还只是个无名小卒，你不知道我也很正常。",
    "不过你在法兰克福的事迹可是传得人人皆知，我们都视你为推动罗联成立的英雄。",
    "那场大战胜利后，所有人都欢欣鼓舞。|但是你却就这么凭空消失了。",
    "我们觉得一切都会改变，会被像你这样的人改变，我们这么期待着，盼望着，然而最后什么都没发生！",
    "而之后的罗联？呵，说让人大失所望都是在夸奖它。",
    "这一切都让人感觉到背叛……|没错，指挥官，你也好，罗联也好，都背叛了像我们这样对你们有所期待的人。",
    "…………",
    "所以我明白过来，我们不需要那种虚假的希望，我们要的是革命！是彻底改变这个世界的革命！",
    "你所谓的革命就是毁灭那些普通人的人生，好让你这个混蛋可以安心地躲在暗中大放厥词吗？",
    "不这样做罗联怎么会醒悟呢？这是警示，这是必要的牺牲。",
    "如果你真的想让罗联醒悟，那就拿自己的命去尝试，而不是怂恿别人。",
    "如果你真的参加过法兰克福战役，你就知道一切都要付出代价，像你这样说着虚伪的话只会让我听着作呕。",
    "呵呵……果然说这些虚的对你来说没有用啊。|换个角度想想吧，虽然这个时代糟糕透顶，但对有能力的人来说却是一个完美的舞台。",
    "像指挥官你这样有能力的人，如果能加入到吉拉尔集团中来，我想很快……你就能升到集团安保武装部门的高层领导吧？",
    "难道指挥官你不想重新做回你最擅长的事？|吉尔拉集团可以提供你所想要的一切，你可以重新拥有你的部队，你的基地，你的一切机动力量。",
    "就算那些罗联有权势的人想对你做什么，有集团替你撑腰他们也不敢轻举妄动。",
    "我调查过你这十年的经历，你是被罗联的上层流放到了黄区当中吧。",
    "相比每天在污染区中和瓦良格帮打打杀杀，难道你不想回到白区过人上人的生活吗？",
    "而且我还听说指挥官你对人形有别样的爱好，吉拉尔集团可以给你充足的经费让你买下所有型号的人形，到时你可以让她们做任何能满足你的事。",
    "（我冷冷地看着弗拉格兴奋地说着那些许诺的话。）",
    "（所以说什么革命什么改变，只不过是蛊惑人的借口，一切都是为了他们的利益，所以我才讨厌这些两面做派的人。）",
    "（我再次举枪，已经不准备继续听他说这些废话了。）",
    "首先你搞错了一点，我不是被流放，而是我自己选择去黄区生活。",
    "其次，我的确喜欢人形，那是因为她们不会像你一样满嘴谎言。",
    "而要说人形有什么最能让我满足的事，那就是看到人形打爆像你这种人渣的脑壳。",
    "（听完我所说的话，弗拉格从一脸兴奋又变回了刚开始那冷漠的表情，他极力抑制着愤怒，眼神仿佛是要把我吃掉一般。）",
    "看来和传闻一样，指挥官你真是个固执的人啊，所以你才会沦落到现在这种地步。",
    "是啊，连我自己有时都会讨厌我这样的性格呢。",
    "看来我们是无法谈妥了。",
    "你还有什么后手，尽快使出来吧。",
    "（弗拉格摆了摆手，暗中埋伏在房间的手下一个个跳了出来拿枪指着我。）",
    "既然我们不能合作，那就只能请你去死了。",
    "真是老掉牙的套路，我已经等了很久了。",
    "什么？",
    "玛绮朵，动手。",
    "（子弹立即从侧面击中了一名枪手的脑袋，其余的人甚至还没反应过来，第二发子弹就要了另一个人的命。）",
    "（枪手们露出了畏惧的神色，但弗拉格却异常兴奋地大笑了起来。）",
    "哈哈指挥官，果然战士之间还是应该用这种方式来交流啊！",
    "（弗拉格并未在意他手下的身亡，一个翻滚躲进墙壁中拿出枪朝我的位置扫射。）",
    "（我立马躲进了刚才就选好的掩体当中，调整到另一个位置躲避弗拉格的压制。）",
    "（我打开了小型力场盾，切出一个小角度举枪开始朝枪手们射击，弹道正好和狙击支援形成了交叉火力。）",
    "（为了躲避狙击射击，一名枪手往我所在的方向躲藏。）",
    "（我开枪射中了他的大腿，失去平衡的他往掩体外倒去，还没倒在地上，头部就被狙击一发打穿。）",
    "（剩下的枪手无处藏身，不管往哪个方向躲藏都会被子弹击中，又有两名枪手在枪声中倒地。）",
    "（弗拉格已经判断清了狙击支援的方向，趁着其他枪手吸引住了狙击的火力，他借着残破的墙壁避开子弹朝我所在的掩体冲了过来。）",
    "（他扔掉冲锋枪，拔出匕首，一跃翻过了掩体，借着冲击力穿过了力场盾，将匕首朝我的胸口刺来。）",
    "（我没想到弗拉格的行动会如此激进，此时已来不及将枪口对准他了，我不得已将手枪横置，用上机匣挡住并推开了匕首的直刺。）",
    "（但直刺的力道将我逼得后退了几步，弗拉格随即又马上回身补了一脚。）",
    "（一记重踢让我无法平衡身体，我向后仰去跌倒在地上。）",
    "指挥官，你的位置我支援不到！",
    "知道了！",
    "（我向四周望去，我和玛绮朵所在位置的直线有一堵完好无损的墙阻挡着。）",
    "（很显然，弗拉格正是意识到了这一点才冲过来和我近身肉搏。这个人的作战经验非常丰富。）",
    "（远处又有两名枪手冲出来，狙击支援射穿了一人的胸膛，倒在地上的我赶紧扣动扳机将另一名枪手击毙。）",
    "（“咔”的一声，弹药耗尽，手枪空仓挂机，而此时弗拉格再度扑了上来。）",
    "（我丢开手枪，用全力握住弗拉格向我刺来匕首的手腕，使劲让匕首不要刺到我的身体。）",
    "该死……好大的力气！",
    "指挥官，看来你也只不过是一粒灰尘而已，我原本以为你是被选中的那个人，但看来我看走眼了。",
    "选中？我才不要被你们选中呢！",
    "那你就赶紧去死吧！",
    "（弗拉格利用身体的重量下压匕首，我用尽全力也只能让匕首的速度变慢一点点而已。）",
    "（弗拉格睁大了双眼，露出了狰狞的笑容，他对取走我的性命志在必得。）",
    "长官！！",
    "（然而人形的声音惊醒了他的美梦，黛烟立即举枪精准地单发打中了他的身躯。）",
    "（而我也借机将他从我的上方踢开，不用顾忌误伤我的黛烟再次打出了一个短点射，弗拉格立即瘫倒在地上。）",
    "抱歉长官，我来晚了……",
    "还不算太晚，被你救了一条命呢，黛烟。",
    "（我挣扎地从地上爬起身来，捡起了刚才被我丢掉的手枪。）",
    "（中弹的弗拉格挣扎地让自己坐起身来，一副准备抵抗到底的样子。）",
    "别再挣扎了，少流点血说不定你还有救。",
    "不要以为你赢了，就算我没法亲手干掉你，但我还有别的办法！",
    "（弗拉格突然间掏出起爆器，以极快的速度按了几下，脸上露出了得志的笑容。）",
    "让我们一起去死吧！",
    "（然而什么都没有发生。）",
    "什么？",
    "你把剩下的炸药都设置在这栋楼的地下室中了吧？",
    "你想着最后引爆这栋楼，既能干掉我又能在城中引发混乱，真是个一箭双雕的好主意。可惜刚才炸弹就已经被我的人形都拆除了。",
    "不可能！我有充足的人手把守地下室，你哪有那么多人形能攻克那里！？",
    "那就得问问我额外的帮手了。",
    "（我发起了通讯，很快对方就接通了我的呼叫。）",
    "桑朵莱希，你那边情况如何？",
    "所有炸弹都已解除完毕，剩下的武装分子都已经无威胁化了。",
    "做得好，桑朵莱希，能在这么短的时间内解决问题也就只有你能做到了。",
    "感谢您的夸奖，这是我的荣幸。",
    "是……是什么时候发动的攻击？",
    "就在你和我叙旧还吹嘘能给我待遇的时候。",
    "（弗拉格意识到我打了一个时间差后，不禁大笑起来。）",
    "哈哈哈哈……不愧是指挥官……难怪你敢这么大摇大摆一个人过来，原来是用自己当诱饵吸引我的注意力拖延时间。",
    "明处有狙击支援，暗处解除了我的后手，心思真是够缜密，看来你能成为传奇人物不是没有道理的。",
    "（弗拉格将引爆器扔到了一旁，费劲地从怀中掏出了一支烟放到了自己的嘴上。我发现了他身上的异样。）",
    "你的身体……",
    "（弗拉格中弹的身体，胸口上的弹孔中流出红色的血液，但腹部弹孔中却流出黑色的不明液体。）",
    "哼哼，终于发现了么？这可是你老朋友的技术。|别担心，我已经将意识上传了，这次算你赢了，下次我们还会相见的。",
    "黛烟，把他干掉。",
    "是，长官。",
    "（一颗子弹精准地击中了弗拉格的头部，在墙上炸开了一朵漆黑的花朵。）",
    "果然……他的身体用了帕拉蒂斯的技术……",
    "帕拉蒂斯……它们在十年前不应该已经被我们消灭了吗？",
    "看起来并没能完全消灭呢。",
    "指挥官，我这边已经看不到敌人了，你那边危险解除了吗？",
    "所有敌人都清理完毕。谢谢了玛绮朵，刚才支援得非常及时，我欠你一次。",
    "哼，我的出场费可是很贵的，我猜你也应该付不起，你后面准备怎么补偿我？",
    "呃……等回到“方糖”时我们再商量下？到时怎么补偿我都听你的。",
    "全……全听我的吗？！",
    "嗯嗯……",
    "既然指挥官都这么说了，那，那就等回去再说吧~",
    "你不会想些什么奇怪的方案吧……",
    "我，我才不会想奇怪的方案呢！哼！",
    "（玛绮朵啪一下挂断了通讯，我终于松了一口气。）",
    "呼……终于先糊弄过去了……",
    "玛绮朵小姐和桑朵莱希小姐听起来和以前都没什么变化呢。",
    "是啊，身手也没有退步，幸好她们及时赶回来支援。",
    "（肾上腺素的褪去让我的双脚顿时发软，黛烟在一旁搀扶住了我，将我慢慢放到了一张椅子上。）",
    "长官，你没事吧？",
    "没事，只是好久没这么激烈运动了。|看来就算在黄区也不能疏于锻炼啊……舞台那边情况如何？",
    "埃丝特小姐被治安部门的医疗队接走了，绛雨她们去对付失控了的伊伯，不仅控制住了事态，甚至还表演了一场“点睛”仪式，虽然最后还是把伊伯摧毁了。",
    "真是可怜的伊伯……回去后好好夸奖夸奖她们吧，特别是绛雨，她应该特别在乎你的评价吧？",
    "那个孩子……明明可以更加独立的。",
    "哈哈……感觉好怀念呢，明明以前在格里芬时还能和大家这样随意的聊天，没想到一眨眼十年就过去了。",
    "是啊……一切好像都变了，一切又好像都没变。长官，其实我——",
    "（黛烟张口想说些什么，突然又有紧急通讯响起，我犹豫了一下还是接了起来。）",
    "指挥官，能听得到吗？",
    "格琳？怎么了，突然用这条保密频道？",
    "指挥官，有特殊的情况，我们的计划需要有一些变化。",
    "发生什么了？",
    "我想还是让莱娅向你同步比较好。",
    "莱娅，45吗？",
    "没错，就是我哟指挥官，有没有想念我呀？",
    "呃……稍微想念了那么一点点。",
    "真是令人伤心的回答呢，我可是一直都惦记着指挥官您呢。",
    "不被你惦记才比较好吧，怎么了？",
    "闪电小队不是被指挥官你派去接应我们的404小队吗？|她们已经碰上了头，不过遇到的情况比原本想的要棘手不少呢。",
    "她们都受损严重，虽然已经撤到了艾莫号上，但敌人似乎准备发起新的攻势。",
    "所以，指挥官你最好赶紧回到艾莫号上，闪电小队和404小队都需要你。",
    "发生什么事了？格琳，之前你不是说这只是一个简单的接应任务么？",
    "和原本的计划不同，404小队在执行任务中和曼尼安保的部队发生了很剧烈的冲突。",
    "曼尼安保？",
    "是吉拉尔集团下分支的一家安全承包商，虽然名为承包商但他们的火力等级已经远远超过一家承包商该有的水平，战斗力比情报显示的高了很多。",
    "404和闪电小队击退了他们，但我想他们一定不会善罢甘休。",
    "又是吉拉尔么……我刚刚才把CHE-02关于吉拉尔的烂摊子收拾干净。",
    "我已经收到春田的报告了。|听说吉拉尔集团在CHE-02这边的执行人是一个代号弗拉格的人，我已经在进一步调查关于他的线索了。现在这人怎么样了？",
    "脑袋开花倒在我的身边。",
    "诶……指挥官你又把人给干掉了吗？",
    "是对方想置我于死地，我是被迫的。|他的伤口一半是红血一半是黑血……知道这意味着什么吧？",
    "嗯……我之前也收到过情报，显示帕拉蒂斯和吉拉尔集团有联系，感觉事情越来越复杂了……",
    "这个情况我了解了，正因如此指挥官你才需要立即赶回艾莫号，我会将下一步行动的资料在路上就发送给你。",
    "CHE-02善后的工作就交给春田她们吧，我也会派人去协助的。",
    "行，后面的事就交给你们了。",
    "可露凯她们就拜托指挥官你照顾咯，不过记得到时把她们还给我，要是她们整天赖在你那儿我可是会很困扰的。",
    "好的，为了让她们了解到你对她们的关爱，我会把你的原话告诉可露凯的。",
    "指挥官，没想到十年里长进最大的竟然是您的幽默程度~",
    "好了莱娅，我们不闲聊了。|指挥官，离开CHE-02最近的洲际列车在45分钟后出发，你现在赶去车站应该还能来得及。",
    "明白了，我马上就动身。",
    "（我关闭了通讯，深深地呼出了一口气。真是连一点点喘息的时间都没有啊，我心中暗自抱怨着，虽然嘴上不敢说出口。）",
    "长官现在就要离开吗？",
    "（黛烟露出了不舍的眼神，明明好不容易相见了一次，却没能好好地和她聊一聊。我也很想和她促膝长谈，但是时间已经不允许我这么做了。）",
    "看来不得已是如此啊。",
    "我们……我们还能再相见吗？",
    "我想一定会的，在某个时候，某个地方……",
    "（黛烟低下头，许久没有言语。她默默地从身上取下了一个小小的挂饰，转过身对我说道。）",
    "长官，请收下这个。",
    "（黛烟将放着白花的玻璃瓶小心翼翼地放置在我的手中。）",
    "（玻璃瓶中盛放着美丽的白花，挂坠就如一个精致的艺术品一般。）",
    "这朵白花是埃丝特给我的，我想它象征着思念。|我将它放进了玻璃瓶中，我想这个挂坠也能象征我的思念。",
    "现在我将挂坠送给长官您，希望您看到它时就会想起我。",
    "（黛烟犹豫了一下，终于鼓起勇气向我说道。）",
    "长官，请不要忘记我。",
    "（我看着黛烟认真的表情，将挂坠环系在了我的手上。）",
    "（看到了这个动作，黛烟露出了欣慰的笑容。）",
    "我不会忘记你的，黛烟。谢谢你为我做的这一切。",
    "那么……以后再相见了。",
    "（我站起身来，一瘸一拐地走下了楼梯，黛烟还呆呆地站在房间中看着窗外。）",
    "我们一定会再相见的……一定会……"
  ],
  [
    "（翌日清晨，卫星城带着庆典后残留的狂欢痕迹沉沉睡去。）",
    "（坐落在街角的方糖咖啡馆挂着“CLOSE”的牌子，但里面正上演着一场热热闹闹的讨价还价。）",
    "（店内一角，绛雨一边紧紧地握着还没捂热的钱袋子，一边委屈巴巴偷瞄对面的夏克里。）",
    "（夏克里笑容满面，标准的偶像派笑容在绛雨眼里宛如恶魔的微笑。）",
    "再……商量商量！",
    "这位客人，我们可是一开始就说好的啊。",
    "（绛雨不情不愿地将钱袋子往前一递，夏克里伸手握住却发现钱袋子仍然被绛雨紧紧抓着。）",
    "哎呀~这位客人，您不会是不想放手吧？",
    "呜……这可是我们冒着好大的危险才得来的奖金……",
    "诶呀！夏克里当然知道这次点睛仪式您立了大功。",
    "您看，在最新的卫星城日报上，可有您点睛的照片哟~|虽然没有夏克里的演出照片占的篇幅大，但也是能看清您身影的呢~",
    "您现在可是整个卫星城的名人啦，名人怎么能做出“欠-钱-不-还”这种有损名誉的事情嘛♥",
    "我才不要出名，我的奖金……呜……奖金……|便宜一点嘛，你的兵蚁不是还好好的嘛！",
    "但您也是实实在在撞坏过我的宠物兵蚁哦~",
    "而且这次行动，夏克里可是也出了不少力气哦~|怎么说我们也一起合作过，看在这一点上，您可更不能赖账啦♥",
    "怎么能这样嘛……呜呜……朝晖！朝晖！",
    "诶呀，就不要挣扎了嘛~欠款结清！可喜可贺！",
    "（夏克里露出甜蜜无害的招牌笑容，手上也没有闲着。）",
    "（她一根一根地掰开绛雨紧握着钱袋的手指，最终成功把赔偿金收入囊中。）",
    "十分感谢您的光顾哦~作为夏克里的特殊客人，今天这两杯新鲜出炉的“春心萌动•醇香甜蜜拿铁”就作为特殊答谢赠送给各位饮用咯~",
    "现在没有什么客人，各位可以尽——情享受包场的感觉~记得给夏克里一个好评哦，慢用♥",
    "（夏克里蹦蹦跳跳地去了后厨，绛雨沮丧地低下头，然后狠狠抓住出现在自己眼前的袖子。）",
    "（袖子的主人正是朝晖。）",
    "朝晖你怎么不帮我说话啊！说不定我们还能留下点……",
    "我觉得她说的还有点道理，而且，钱乃身外之物，我认为没有必要在金钱上纠结太多。",
    "我本来还想用这个钱买个指虎的呜呜呜……有个很漂亮的指虎……我看上很久了……",
    "我觉得你不用那个东西也能发挥出你的蛮力。",
    "都这个时候了你还嘲笑我……老姐，你管管朝晖嘛。",
    "（坐在吧台旁的黛烟微笑着摇摇头，对于这个吵吵闹闹的妹妹一向无可奈何。）",
    "这个指虎我来买吧，就当做你阻止了伊伯的奖励？",
    "呜呜……这怎么好意思……呜呜……还是老姐最宠我了……",
    "不哭了不哭了，到了下个卫星城，我们一定能通过演奏挣到比奖金更多的钱。",
    "（绛雨趁机钻到了黛烟怀中撒娇，黛烟抚摸着绛雨的脑袋，心中带着些许期待与怅惘。）",
    "（方糖咖啡馆的门铃作响，春田抱着新采购的咖啡豆走进门内。身后还跟着气呼呼的玛绮朵和微笑着安慰玛绮朵的桑朵莱希。）",
    "这个人真是的！气死我了！说好回咖啡馆，怎么溜得比兔子还快！",
    "既然是格琳娜女士的电话，那说明指挥官是真的有急事，下次肯定还有机会见面的。",
    "哈？谁说我要和指挥官见面了？我只是生气让我出了任务却不给报酬这件事！",
    "是谁听到了指挥官需要支援，连高价委托都不做了连夜跑回CHE-02的？",
    "才才才才才没有呢！是春田你说需要帮忙我才赶回来的！",
    "要不是春田你让我去看着点那个埃丝特，也不至于让指挥官溜得那么快……",
    "埃丝特小姐还好吗？",
    "好着呢。|不是致命伤，养一养就能恢复了。",
    "这次行动幸好有埃丝特小姐的帮助，我们才能配合治安部门，让庆典成功举办。",
    "她已经将这次炸弹的罪责全部揽到了自己身上，因此她的同乡只会受到短期拘留，我想很快就会被释放。",
    "啊？没想到她还挺勇敢的，那么大的事竟然想一个人承担？",
    "原本她的罪责也许会被判处终身监禁，但是她有戴罪立功的表现，还成功地阻止了爆炸的发生，我想之后应该会从轻处理。",
    "希望她能早日重新开始自己的生活。",
    "那就好，一切也算是尘埃落定。",
    "话说，你们怎么这么早就来了？",
    "呜……还不是那个灯笼女，非得催着我，让我尽快结清欠款……",
    "哈哈，桑朵莱希，也许以后我们可以尝试下让夏克里去管账本？",
    "没问题，春田店长。",
    "其实，我们一早赶来是想趁着咖啡馆不忙的时候，和大家告别的。",
    "嗯？不再多留一阵子？",
    "我已经完成了这座卫星城的印象曲，那么是时候动身前往下一处地点了。|在那之前，我件事想要拜托春田小姐。",
    "什么事？",
    "这座城市的印象曲——《马铃薯花开的时候》，我想在这里再演奏一次，我希望演奏时，您能够帮我录音。",
    "（春田点了点头，她从房内拿出了一个录音设备，放到了黛烟架好的古筝前面。）",
    "大家来一起听听黛烟的演奏吧？",
    "（春田将大家招呼过来，人形们笑着围坐在黛烟身旁，绛雨抢占了离黛烟最近的位置。）",
    "（春田向黛烟眨了眨眼，心领神会地打开了录音程序。）",
    "（阳光轻柔地透过落地窗，照射在咖啡馆的地面上。）",
    "（在咖啡的香气围绕中，在人形们的注视下，黛烟重新弹奏起了那首承载着故乡记忆的曲子。）",
    "（录音程序持续运转，想必之后的很多个午后，这首曲子都会在方糖咖啡馆播放吧。）",
    "（黛烟弹奏完了曲子，大家感动地为黛烟鼓起掌来。）",
    "（黛烟站起身来向大家行礼，同时收拾起东西，做起了离开的准备。）",
    "这个录音文件我会好好保存的，下次遇到指挥官……我也会给指挥官一份拷贝。",
    "实在是太感谢了。",
    "下一个城市有目标了吗？",
    "我想跟着感觉前进，创作的灵感也是需要慢慢寻找的。",
    "好呀，那就祝你们一路顺风，如果有新作的曲子记得告诉我，我会买下来在咖啡馆里播放的。",
    "谢谢您，春田小姐。",
    "别这么客气，即便没有新曲子，遇到了新麻烦也可以来找我，“方糖”咖啡馆永远欢迎你们。",
    "非常感谢，春田小姐，我会谨记的。|那么，就再见了。",
    "（黛烟三人与方糖咖啡馆的人形们做了告别。）",
    "（推开咖啡馆大门，一缕阳光照在三人身上，感觉暖洋洋的。）",
    "朝晖，你从刚才就没怎么说话，在想什么呢？",
    "在想这两天发生的事情。|回想起来，你说得没错。",
    "哇哦！老姐我没听错吧！朝晖居然赞同了我！|虽然还不知道是赞同什么，但就是觉得非常不可思议。",
    "有这么值得大惊小怪吗……",
    "所以，朝晖认同的是什么呢？",
    "“这次任务后你就能加入了，到时你就知道长官多有意思了！”，当时绛雨是这么说的。",
    "嗐，原来是这个！|你看，我说的没错吧！",
    "的确，在长官的带领下我们来了场紧张刺激的冒险。|我想下次要是再碰上这种事，我应该就能很自然地和你们一起讨论了。",
    "诶呀，这次行动真的让我找回了之前在格里芬的感觉呢，真是太棒了。",
    "虽然我没在格里芬待过，不过大概能理解你想表达的感受。",
    "可惜这次时间太短了，老姐啊，你说我们还有机会与长官相遇吗？",
    "当然，我们一定能再次相遇的，说不定在下座城市我们和长官就会再一次偶遇呢。",
    "真的吗？那我们还等什么，赶快出发吧！",
    "（黛烟抱着古筝，目光飘向天际，耳边听到咖啡馆内隐约传来的音乐，正是那首《马铃薯花开的时候》……）",
    "（她们身后，CHE-02卫星城还沉浸在庆典的欢乐氛围里。）",
    "（带着新的经历，人形们重新启程。）",
    "（身后，是向她们挥手道别的朋友，前方，下一站会是哪里，会不会有那个人恰巧经过呢？）",
    "（黛烟也不知道，但她充满期待。）"
  ]
]