[
  [
    "（我们到达了废弃仓库附近。）",
    "（这是一栋临近车站的隐秘建筑，看起来就很适合存放不合法的东西。）",
    "（由于绿区城市的纵向布局，我们很容易就找到了俯视整个仓库的位置。）",
    "（仓库外围有着一个较大的院子，看起来是给货车卸货用的区域。）",
    "（正面由两个双开铁门控制着唯一的入口，铁门已经锈迹斑斑。）",
    "（我们可以从高处轻易地进入仓库，但是想要出去就只能经过唯一的大门，一旦行动暴露，想要全身而退的概率并不高。）",
    "（所以最好的方式就是安静地进去，再安静地把埃丝特带出来。）",
    "（不过也得做好最差的打算。）",
    "春田，我们已经达到目标地点。|不过这里地形风险较高，能调一架能垂直起降的载人无人机来吗？",
    "无人机吗……有点困难，但我会想办法的。",
    "拜托你了。",
    "（我盘算完策略，开始向人形下达命令。）",
    "黛烟，你领头，检查下这栋建筑的出入口，把可能的隐藏口也找出来。",
    "好的，长官。",
    "绛雨，你留在这个制高点监视周围情况，就算是一只老鼠进来也要告诉我们。",
    "绛雨得令！",
    "朝晖，你在建筑周围的围墙上设置摄像头，补充下绛雨可能存在的盲区，然后找一下这个仓库的电闸。|一般来说这种民用设施电闸都会在外面。",
    "是。|绛雨，看来长官不是很信任你的监视能力呢。",
    "胡说！|那是长官考虑周密，作战上的事听长官的准没错，快老实照办吧！",
    "通讯频道使用代码77，三级加密，你们二级平层的对话不用知会我，开始行动吧。",
    "（几个人形隐秘而迅速地靠近废弃仓库，开始执行自己的任务。）",
    "（我也跳下到院子中，然后迅速移动到了仓库墙边的隐蔽位置。）",
    "（让我意外的是，仓库中传出了沸扬的吵闹声，而外围竟然连一个放哨的人都没有。）",
    "长官，已经搜索完毕，仓库一共就两个出入口，没有发现暗门。",
    "里面好吵！这是大半夜恐怖分子们在开会吗？",
    "说不定里面在内讧，不需要我们出手他们就自生自灭了。",
    "哈？怎么可能？",
    "朝晖说的这种情况的确很有可能。|如果埃丝特在这座仓库……里面又有很多其他人，我大概能猜到她想做什么了。",
    "长官，摄像头设置完了，另外我找到了仓库的总电闸了。",
    "做得好，一会等我的命令，一到时机你就替我断电。",
    "明白。",
    "啊啊，长官，能给我点别的任务吗？|只是干瞪眼好无聊啊……",
    "监视区域可是很重要的任务，一会撤离是否顺利就全靠你了，先忍耐下吧？",
    "好吧……长官都这么说了……",
    "看来都准备得差不多了，春田，能听到吗？",
    "我在，指挥官，我向治安部门借调了一架警用无人机，等待您的命令随时起降。",
    "明白，麻烦你了。",
    "黛烟，我朝你那边来了。|我们能从后门溜进去么？",
    "我觉得应该没问题，后门没有任何人把守。",
    "希望这不是个陷阱……",
    "（我和黛烟在后门处汇合，黛烟轻轻推开后门。）",
    "（她用自己敏锐的听觉朝内感知了一小会，里面毫无动静。）",
    "（黛烟向我示意，我紧紧地跟在她后面持枪进入了仓库。）",
    "（我们溜入了仓库内部，里面的空间比预想中要大很多。）",
    "（仓库的布局十分简单，中间是一个巨大的存储空间，正门和后门各一条通道，而通道则有楼梯联通向上的楼层。）",
    "（由于仓库并不高，一共就三层，我们决定不直接进入那人声最喧杂的存储空间，而是爬到了最高的楼层，悄悄地往下看去。）",
    "（到了最高处，我们找到了一个背光的位置探头下望，眼前的情况完全出乎了我的意料。）",
    "（这个废弃的仓库里面竟然还搭了一个像模像样的舞台，下面至少聚集着几十个人。）",
    "（而在台上的那个人正拿着麦克风朝下宣讲着什么。）",
    "舞台上的那位……不就是埃丝特小姐吗？",
    "这就是埃丝特吗？|和照片比看起来不太一样。",
    "嗯，和资料中的照片比，她沧桑了很多。",
    "这么大张旗鼓，看来她也是准备最后一搏了。",
    "（我扫视了舞台周围的情况。大部分人的穿着看起来都是工人，但是人群中有好几个人看起来却有一些异样。）",
    "长官……",
    "（黛烟也发现了那几个行为诡异的人，她指了指他们向我做出提示。）",
    "你也发现了么……",
    "嗯，他们的动作看起来接受过训练，眼神和姿态与前面那些工人对比区别太明显了。",
    "有可能是吉拉尔集团的人，看来他们也渗透进来了。",
    "我们接下来该怎么办？",
    "要在那么多人面前控制埃丝特还真不是件容易的事，吉拉尔集团的人一定准备做些什么。|我们先在暗中观察一下，等待时机。",
    "（黛烟点了点头，看向了舞台上的那个人。）",
    "（埃丝特在台上，从上方可以很清楚地看到她急促紧张的表情。）",
    "（她深吸了几口气，试图让自己冷静下来。）",
    "（终于，她下定了决心，拿起了麦克风，准备对下方喧闹的听众进行演讲。）",
    "（下方的人群看到她有话要说，也逐渐安静了下来。）",
    "今天召集大家过来，确实是为了引爆装置的事。",
    "我认真思考了很久，引爆伊伯这件事要终止，我们不能做这种事！",
    "（埃丝特的话刚一出口台下就炸开了锅，刚刚才安静下来的空间一瞬间就喧闹了起来。）",
    "大姐头你不会是想临阵退缩吧？",
    "都什么时候了，现在怎么可能停下来啊！",
    "是啊，我们就等着明天了，今天连觉都睡不着了！",
    "在庆典时引爆那么多炸弹，你们想想这会死多少人？",
    "大姐头你太软弱了！想想罗联是怎么对我们的！",
    "但是罗联怎么做和普通的市民有什么关系？！",
    "那关我们什么事？|我们必须要给罗联一点颜色看看！让他们知道乌扎人的厉害！",
    "就是！他们得为此付出代价！",
    "不是这样的！这种事情怎么想都不对劲啊！|大家好好想一想，我们是不是掉进陷阱里了？",
    "什么陷阱？能报复罗联那帮蠢猪，还能拿到一大笔钱，这种好事到哪里去找？",
    "就是因为这样，这种事才很奇怪好吗？|你们想想那么多钱是从哪里来的？",
    "（台下的人群开始议论纷纷，反对的势头没有最开始那么盛了。）",
    "（然而质疑的声音来得很快，立即有人开始和埃丝特对质起来。）",
    "但这件事的发起人不就是大姐头你吗？",
    "是啊，这不是自己在打自己的脸，以后大家还怎么相信你说的话啊？",
    "我当然知道发起人是我，所以发现问题了我才来召集大家来啊！",
    "就在今天下午，有人过来朝我开枪！摆明了就是知道我们把炸弹部署好了，所以想灭口！|幸好我逃得快才保下自己一条命！",
    "（为了证明自己被袭击，埃丝特拉起袖子让台下人看到手臂上的淤痕。）",
    "下午达蒙他们去吃饭后就再也没回来，听说被治安部门的人带走了，就是那个时候发生的事吗？",
    "没错！我们埋设好的炸药，然后袭击就来了，治安部门的人也来了！哪有这么巧的事！",
    "大姐头都被袭击了……天啊，这不会真的是陷阱吧……",
    "（台下的人群再次开始议论，埃丝特见自己说的话有效果，准备一鼓作气继续说下去。）",
    "（然而，台下响亮而刺耳的声音打断了她的演说。）",
    "你是不是被罗联收买了？你肯定是把我们都卖了吧！",
    "什么？",
    "你肯定是收了钱吧！|作为乌扎人竟然替罗联说好话，你知道这次的复仇计划我们等了多久吗？",
    "让我们去做炸弹的是你，现在说不要干的也是你！|你是把我们当猴耍吗？",
    "就算这样我们也不能杀人——",
    "那是活该！罗联该死，这些人也该死！",
    "就是！那帮顺民站在罗联那边，他们活该当祭品，用他们的命来让罗联知道我们的愤怒！|我们这是正义的复仇！做什么都是理所应当的！",
    "你们……你们疯了吗？",
    "你才疯了！|这事是你开的头，现在却想这么简单就洗脱自己，哪有那么容易的事！",
    "罗联毁了我们的故乡，我们也必须毁了罗联！",
    "是啊！！是啊！！干掉罗联，把他们都炸上天！！",
    "（台下，人群再次骚乱了起来。那一张张脸，混合着愤怒、失望、憎恨，五官扭曲，面目可憎。）",
    "（看着这些脸，黛烟不由自主地想起了在各个卫星城工作的时候，甚至更远一些，在格里芬的时候……那些与她相处的人类的脸……）",
    "（长官、格琳娜、赫丽安，记忆中，那些面庞总是温柔而和善。）",
    "（但是台下的这些人类，明明在做着错误的事情，却那么理所当然地肆意散发着恶意，这股恶意充斥着黛烟的心智，让她几乎无法思考。）",
    "黛烟，你没事吧？",
    "我没事长官……我只是，有点难以适应……",
    "（黛烟意识到自己的虚弱，她赶紧重新聚神让自己镇定下来，但是我还是能从她的表情中看出她的哀伤。）",
    "为什么这些人有那么大的恶意，为了宣泄自己的情绪不惜去伤害无辜的人……|乌扎马德奇本身也在污染区中，罗联建立移动隔离墙不就是为了净化他们的故乡吗？",
    "不是每个人都能理智地去思考这些，对他们而言罗联铺设的轨道将他们逐出故乡，光这一条就已经罪不可恕了。",
    "但是当那块土地被净化后，他们的故乡不会变得比受到污染时更好吗？",
    "以后的事情对他们来说太远了，没人知道罗联到底能不能完成净化，他们能在乎的只有现在。",
    "而现在的情况就是——他们的故乡因为净化工程消失了。|更何况，群体失去理智的背后一定有人在推波助澜，而且这样的推手还不少。",
    "（我指了指人群中正在振臂高呼且嗓门最响的几个人，黛烟立即认出他们正是刚才发现的状态异常的人。）",
    "吉拉尔集团的人……他们在煽动这些工人？",
    "埃丝特已经在努力说服她的老乡们了，但风向根本不是她所能控制的。",
    "这些人很专业，一看就不是第一次做这种事。|传播谣言，在背后煽动仇恨，让这些无知又可怜的工人替他们当打手，好让自己逃脱罪责。",
    "虽然我也讨厌罗联，不过我更讨厌那些躲在黑暗中的蛆虫。|和以前我碰到过的敌人一样，他们用仇恨撕裂人群，用卑鄙的谎言和所谓的真相，在背后唆使了一场又一场不必要的冲突。",
    "多少人因此无谓地牺牲了，而这些牺牲不过是他们获取利益的筹码，不可原谅的家伙……",
    "（看到我的眉头紧皱，黛烟轻轻摸了摸我攥紧的拳头。）",
    "（意识到自己有些失去冷静，我深吸了一口气，让自己尽量平静下来。）",
    "过去了十年，遇到的敌人却毫无新意，这个世界真的有在变好吗？",
    "正因如此，才更需要长官这样的人。",
    "真的是这样么……",
    "（我再次做了一次深呼吸，通过通讯终端示意外围的人形——我们将有所行动。）",
    "做好准备黛烟，动手的时机就要来了。",
    "（黛烟朝我点了点头，我们一并朝楼下看去。）",
    "（台下的人群越来越暴躁，吵闹的呼叫声一波接着一波，埃丝特略微后退了几步，她明白场面即将失控。）",
    "该死……我该怎么办？"
  ]
]