[
  [
    "（当黛烟和朝晖赶到时，花车的队伍已经停了下来。）",
    "（队伍中段的位置围了一大群人，正交头接耳地谈论着什么，一个甜美的声音带着委屈从包围圈中心传出。）",
    "呜呜呜，都说了这些才不是什么铁血狗，都是夏克里可爱的宠物兵蚁呀！|夏克里花了好多钱，还改装了很久，就是要给大家带去欢乐——",
    "我、我又不是故意的！不是已经跟你道歉了嘛！",
    "这个声音……是绛雨！",
    "（二人迅速挤进人群，人群中央，绛雨正在与一名穿着夸张的人形对峙。）",
    "道歉？道歉有用的话——",
    "（自称“夏克里”的人形突然转头盯着周围窃窃私语的人群，似乎在分析人们的说话内容。）",
    "道歉有用的话就——就太好啦！",
    "呜呜，可是夏克里的演出被破坏了，精心准备的演出服都变得破破烂烂，发型也乱成一团，宠物兵蚁们也都四脚朝天了！",
    "这些彩带可是夏克里花了一整个晚上才装进它们肚子里的！本来还想等走到方糖咖啡馆的时候吐彩带给店长看的，现在，呜呜……全都……没有了！",
    "（人形指着可怜地躺在地上的四五只宠物兵蚁开始抽泣。）",
    "（兵蚁的小短腿无力地在空中摇摆，像是为了印证人形的话，时不时从口中吐出一条彩带。）",
    "（人形从生气到楚楚可怜的转变过于突兀，抽泣的姿势也很夸张，就算是黛烟，也愣在了原地。）",
    "你装什么装啊！而且你说什么，宠物兵蚁？兵蚁？宠物？你知道是兵蚁还当它是宠物你到底是想干什么？！",
    "呜呜——呜呜哇哇哇——！",
    "（人形干脆坐了下来，捂着脸开始大声哭泣。）",
    "（黛烟立刻拉住了想要继续反击的绛雨。）",
    "不好意思，实在是抱歉！",
    "绛雨她确实不是故意的，这里面存在一些……误会！|作为姐姐，我代替我这莽撞的妹妹再次向您道歉！",
    "啊？老姐，你过来了？可你看这也不能怪我啊？你也看到了吧这个铁血涂装——",
    "……好吧好吧，我是个成熟的人形了，要有自制力，不能跟这种小姑娘一般见识……",
    "（绛雨做出了拉拉链的动作，用手捂住了嘴，然后她猫着身子躲到了朝晖身后。）",
    "（朝晖冷着脸一手把她拎了出来，按下脑袋。）",
    "…………",
    "朝晖你干嘛按我头！|行吧行吧我错了我错了——你别哭了行不行？",
    "呜呜哇哇哇——！夏克里好难过——！",
    "你、你有什么条件，你说！",
    "呜呜……大家都看到了吧，夏克里可是纯纯的“受害者”。",
    "不过，夏克里也不是什么不近人情的小恶魔，不会故意为难人的，只要支付这——个数的赔偿金，夏克里就原谅您，怎么样？",
    "（夏克里耀武扬威地伸出两根手指。）",
    "萨狄斯金2盎司？|还好啦，我还是……可以付得起，没问题！",
    "20哦。",
    "你抢钱？！",
    "（绛雨瞪着眼睛逼近夏克里，朝晖走上前拦住了她，然后蹲下来查看兵蚁的受损情况。）",
    "这些宠物兵蚁，并未完全损坏，完全可以修复。|你的服装和道具，也不是什么名贵材料，价钱方面，应该还有转圜的余地吧？",
    "干、干嘛啦，夏克里的演出服可是纯手工制作，是无价的呢！|还有我的宝贝兵蚁们，可都是最新款呢……",
    "（夏克里被冷着脸开口的朝晖吓到，向后退了一步。）",
    "（但她立刻叉起腰，气鼓鼓地撅起嘴。）",
    "这都是夏克里珍贵的宝物！不能用常理看待！",
    "夏克里小姐，既然损坏了您的物品，我们一定会进行赔偿，只是赔偿的数额和交付赔偿金的时间希望能够……",
    "前面的，你还走不走啊？后面的队伍可都排队等着呢！",
    "（两人的对话被此起彼伏的催促声打断，后面的花车车头也已经贴上了夏克里所在花车的尾巴。）",
    "好啦好啦，不要再催了，夏克里这就开动哦~|唔，您刚才说什么？",
    "关于我妹妹绛雨给您造成的损失，是否可以进行一个更加客观合理的评估呢？",
    "（夏克里心不在焉地摆摆手，然后急匆匆地在演出服里摸索了一阵，拿出一张皱巴巴的宣传单，不知道从哪里又掏出一只眉笔，在宣传单上签了名后一把塞进黛烟怀里。）",
    "来不及了来不及了！现在可不是砍价的时候，等准备好赔偿金，就来这上面的地址吧！",
    "事先警告您哦，可不要想着赖掉夏克里的账，夏克里已经把所有人的样子都完——全记住了！",
    "（表情严肃地说完，夏克里向兵蚁发出指令。）",
    "（地上的宠物兵蚁一瘸一拐地爬上了花车，实在无法动弹的，也被夏克里一手一个，艰难地丢了上去。）",
    "好啦好啦，接下来是——Show♥Time~",
    "老姐，朝晖，你们看到了吗？一阵烟雾的时间，她就换上了新的演出服！|我们能不能买些这种厉害的道具啊……这样观众数量一定会翻倍的！",
    "（目送花车渐渐开远，朝晖耸了耸肩，没有说话，只是用下巴指了指一旁正在叹气的黛烟。）",
    "我想乐队的支出应该也会翻倍的。|现在……最重要的是及时赶回餐厅。",
    "今晚的演出不要迟到，好吗？我亲爱的妹妹。"
  ]
]