[
  [
    "（就像回应埃丝特的退却一般，愤怒的人们冲上台去将埃丝特架住，而她做着无力而徒劳的挣扎。）",
    "你们在做什么！放开我，你们都疯了！",
    "老实点，你这条罗联的狗！",
    "呜啊……！！咳咳咳！！",
    "（埃丝特还在试图挣开束缚，但是架住她的人往她的下腹狠狠地打了一拳，剧烈的疼痛让埃丝特几乎无法站住。）",
    "（疼痛带来的痉挛让她的身体不自觉地弯曲，埃丝特甚至无法抬起自己的头颅。）",
    "（愤怒的咒骂和剧烈的疼痛让她一阵失神，一切都像放着慢镜头的电影片段一般。）",
    "（她直盯盯地看着地面，甚至无法呼吸，直到一双皮鞋朝自己越走越近。）",
    "（她感到自己的头发被抓住，头颅猛地被拎了起来。）",
    "埃丝特，你做炸弹的手艺不错，可惜演讲的水平实在是太差了。",
    "（一个一头长发，脸上带着阴沉表情的男人，赫然出现在埃丝特的眼前。）",
    "（他用不屑的眼神看着埃丝特，言语中夹杂着鄙视。）",
    "我给了你机会为家乡复仇，没想到你却要当叛徒，要出卖我们，要背叛和你同生同长的人们。",
    "弗……弗拉格！你怎么在这里？！",
    "我为什么不能在这里？我和我的兄弟姐妹们同聚一堂有什么奇怪吗？",
    "（弗拉格展开双手，仿佛示意一般朝四周转了一圈，周围的人群立即为他喝起彩来。）",
    "弗拉格大哥早就算到埃丝特要背叛我们！",
    "幸好有大哥指引我们！不然复仇计划就要前功尽弃了！",
    "弗拉格大哥！我们该怎么处置这个叛徒？",
    "（埃丝特意识到自己的同乡已经被这名叫弗拉格的男子完全洗脑，甚至连一个愿意听她说话的人都没有。）",
    "长官！这个人的声音……他就是那天在背后朝我开枪的人！",
    "他必然是吉拉尔这次事件背后的执行者之一，记录下他的脸。",
    "是，记录得非常清楚。",
    "朝晖，随时准备拉闸，黛烟，灭灯后将埃丝特带出仓库，我们在后门汇合。",
    "好。",
    "是。",
    "既然你当了叛徒，就要做好为此付出代价的准备。|真是可惜，我原本以为我们都是那种胸怀怒火的战士……",
    "怎么，你要在这里杀了我吗？|就算你杀死我，我的同乡也会把所有的证据都交给治安部门，你是不会得逞的！",
    "你确定你还有同乡会帮你？|别自欺欺人了，埃丝特。",
    "我给了你做人的机会，但你却最终选择当狗——当罗联的狗。",
    "你并不是被选中的那个人，你只是一粒灰尘一颗尘埃，永别了，埃丝特。",
    "（叫弗拉格的人对着埃丝特举起枪，仓库内变得鸦雀无声，所有人都在屏息等待行刑的那一刻。）",
    "（我认为机会来了。）",
    "朝晖，拉闸。",
    "什么？",
    "（“咔”的一声后，仓库内一片漆黑，人群陷入了混乱。）",
    "（黑暗中，弗拉格立即跳下台，隐藏进了人群中，而架住埃丝特的工人也因为惊慌失措而有所松懈。）",
    "（埃丝特马上抓住机会，用脚踹开了身边的工人挣脱了束缚，朝后门逃去。）",
    "就趁现在……！",
    "（就在此时黛烟从楼上跳下，不偏不倚地落在了埃丝特面前。埃丝特大吃一惊，一瞬间僵住站在了原地。）",
    "你！你是昨晚的那个——",
    "抱歉了埃丝特小姐。",
    "（黛烟说完一记手刀打在了埃丝特的后颈上，埃丝特随即昏迷了过去。）",
    "（黛烟扛起埃丝特就往后门处跑去，而我已经跑下楼梯和她汇合。）",
    "长官，埃丝特小姐已经控制住了。",
    "好，我们立即离开。绛雨，外面情况如何？",
    "（此时灯光突然恢复了，亮光让我不由地眯眼，同时我意识到情况有些不妙。）",
    "啧……动作比我预想的快。",
    "长官，他们使用了备用电源，需要我再去拉一次闸吗？",
    "风险太高了，马上到后门这边和我们汇合。",
    "明白。",
    "（恢复灯光后，人们发现埃丝特早已不在台上。）",
    "（埃丝特的消失让众人愤怒了起来，他们立即自发地搜寻起埃丝特。）",
    "埃丝特呢？埃丝特跑了！",
    "她跑不了多远！把她抓回来！！",
    "不好了长官，好多人都在往外窜，好像在找你们！我该怎么办？",
    "能制造一些动静把他们引开吗？",
    "哦哦好，我试试！",
    "春田！我们需要无人机撤离，撤离位置是………朝晖，帮我们找一个适合的降落位置！",
    "马上。",
    "指挥官，无人机已经朝你们过去了，预计3分钟后降落。",
    "长官！这些人怎么回事，他们都不要命了吗？竟然敢和我过招！",
    "什么？",
    "（我打开终端，看到摄像头拍到绛雨跳到人群中大声挑衅，并将冲上来的人当众制服在地。）",
    "（即便如此，愤怒的人群还是在朝她冲去，绛雨为了不被抓住不得不连连后退。）",
    "该死的人形，是埃丝特的保镖吗！？",
    "把她和埃丝特一起扔进垃圾场里！！",
    "就凭你们，想都不要想！",
    "绛雨！小心呀！",
    "放心吧老姐，这点小事难不倒我！"
  ],
  [
    "指挥官，无人机已经按照朝晖发送的坐标降落，你们赶紧撤离！",
    "明白，所有人登机，朝晖你来操作无人机！",
    "收到。",
    "（无人机已经飞到我们头上，颤颤巍巍开始降落，然而绛雨还在远处，但离我们较近的工人已经听到了声音。）",
    "这里！这里有无人机降落！别管那个人形了，埃丝特要跑了！",
    "（听到呼喊声的人群立即掉头朝无人机的位置冲了过来，虽然无人机已经降落，但绛雨还没能赶回来。）",
    "这些人太难缠了！长官你们先走，一会我自己想办法！",
    "绛雨！",
    "不行，一起撤离！",
    "（然而人群已经几乎冲到了我们眼前，再这样下去我们就要被他们按倒在地。）",
    "（黛烟带着昏迷的埃丝特钻进了无人机中，我和朝晖靠在舷边看着人群越来越近。朝晖不自觉地拨开了保险，她朝我看来，我摇了摇头。）",
    "长官，请马上起飞，绛雨往楼上跑！",
    "好！朝晖快！",
    "（我们所有人立刻明白了黛烟的意思，朝晖随即拉起了无人机。）",
    "（就在人群抓到我们前的一瞬间，无人机飞了起来。快速升空带起的大风甚至将冲在前面的几个人掀翻在地。）",
    "老姐，接好我！",
    "（攀登三层楼高的仓库对绛雨来说轻而易举，她平地跳起抓住了二楼墙上的护栏，再一个用力将自己甩到了仓库楼顶。）",
    "（无人机此时从她面前飞过，她纵身一跃飞进了机舱内，刚好跳进黛烟的怀里。）",
    "呜哇！",
    "（虽然黛烟做好了接住绛雨的准备，但她还是被绛雨的动作吓了一跳。确认她没事后，黛烟赶紧将怀中的绛雨扶到了无人机的座椅上。）",
    "呼……真是千钧一发呢~还好赶上了。",
    "接得好黛烟。",
    "真是的太冒险了，绛雨！下次不准再自己做这种事了！",
    "这不是为了完成长官的任务嘛~",
    "完成任务也可以用更安全的方式啊！",
    "好啦好啦，下次再说吧。",
    "（一看黛烟又要进入说教模式，绛雨赶紧逃到我这边，躲在我身后朝黛烟做鬼脸。）",
    "（我只能无可奈何地看着黛烟摇摇头，然后接通和春田的通讯。）",
    "春田，目标已经到手，所有人都到齐了，现在开始返回。",
    "做得好指挥官，我等待大家的归来。",
    "朝晖，我们返航吧。",
    "好的。",
    "（无人机一个转向，快速地离开了仓库上空。）",
    "（在喧闹着的人群之后，弗拉格抬手按下了手边几个人举起的枪，那些人立即恭敬地收起了武器。）",
    "（弗拉格看着无人机飞走的方向，掏出了通讯终端，拨通了某个号码。）",
    "我有件事想告诉你，我在CHE-02见到了某个人。|虽然只是远远地看见，不过那个身影……",
    "（弗拉格掏出了一支烟，他的手下立即替他点上。）",
    "（他猛地吸了一口，故弄玄虚般地停顿了一会，在对面已经快不耐烦时，他才继续刚才的话题。）",
    "我不会看错的，正是那个消失了十年的家伙。",
    "看来我们钓到了大鱼，接下来请你等待我的好消息。|哼，记住我说的话，我不会让集团失望的。",
    "（……）",
    "（埃丝特慢慢地睁开眼睛，阳光透过树荫斑驳地照耀在她的脸上。）",
    "（她伸出手遮挡住了些许阳光，试图让自己爬起身来。）",
    "你醒了？",
    "（一位温柔的妇人抚摸着她的额头，一种强烈的安心感像被子一样覆盖了埃丝特的全身。）",
    "（妇人伸手摘下身旁的花朵，将花朵插在了埃丝特的头发上，花香扑面而来。）",
    "（埃丝特将花朵从头上取下，在她手中的是一朵白色的马铃薯花。）",
    "埃丝特，你要好好活下去。",
    "（妇人站起身来，朝远处走去，她的身影是如此模糊，埃丝特几乎无法看清她的样子。但是埃丝特却十分清楚，这位妇人到底是谁。）",
    "妈妈？请等一下！",
    "（妇人没有回应埃丝特的呼唤，她只是越走越远，仿佛走进了一片空白的世界中。）",
    "（埃丝特试图伸手挽留，但却发现自己无论如何都无法爬起身来。）",
    "妈妈，别抛下我！求你了，妈妈——",
    "妈妈！",
    "（埃丝特突然醒来，身体的疼痛让她一阵眩晕，她吃力地环顾四周，这是一个陌生的地方。）",
    "（头上有温暖而柔和的感觉，有谁正坐在床边抚摸着她的头发。）",
    "这里是……",
    "您醒了吗，埃丝特小姐？",
    "（守在埃丝特床边的正是黛烟，她正哼着一首埃丝特无比熟悉的旋律。）",
    "（看到埃丝特醒来，黛烟调整了一下坐姿，让埃丝特能清楚地看到自己。）",
    "你是……你是那个在餐馆里演奏古筝的人形……",
    "啊！刚才就是你把我打昏过去！还有昨晚也是你缠着我！",
    "（埃丝特一紧张，猛地从床上弹了起来。然而她的知觉还没完全恢复，根本无法好好支撑住自己的身体。）",
    "（黛烟赶紧将她扶正坐在了床上。）",
    "抱歉，当时事出紧急，所以我只能让您受了点伤害。|现在身体有什么不舒服的地方么？",
    "…………",
    "（埃丝特没有回答黛烟的问题。）",
    "（我听到里面的动静，敲了敲门，在得到黛烟的答复后，我打开房门走了进去。）",
    "（埃丝特警惕地看着黛烟和刚进入屋子中的我，一言不发。）",
    "她醒了？",
    "嗯，埃丝特小姐她刚醒。",
    "你还好吗？",
    "（无视了我对她的问候，埃丝特低着头看着床被，继续一言不发。）",
    "埃丝特小姐现在可能还有一些混乱……",
    "遇到这样的事也难免，不过我们时间有限……",
    "（黛烟担心地端详着埃丝特的脸庞，虽然埃丝特强压自己的情绪假装面无表情，但眼泪却正止不住地从她的眼眶往外流。）",
    "您在哭么？",
    "（埃丝特用力拉起被单擦拭掉自己的眼泪，然而眼泪丝毫没有停止的意思。落下的泪水沾湿了脸下的被单，但是她依然倔强地一言不发。）",
    "（黛烟向我投来了询问的目光，我猜到了她想怎么做。略作思考，我向黛烟点了点头，同意了她的想法。）",
    "（黛烟看向一言不发的埃丝特，清了清嗓子，随即开口说道。）",
    "“我带着来自地下深处的水，将它们一勺一勺浇灌在黑土上，等待纤细的新芽，破土而出……”",
    "（埃丝特猛地抬起头，用不可思议的眼神看向黛烟。）",
    "“……你说，马铃薯花开的时候，你就会回来……”",
    "我的笔记本！",
    "（黛烟从怀中取出了那本精致的笔记本，看到笔记本的埃丝特立即激动了起来。）",
    "那是我的笔记本，快还给我！",
    "要还给你也不是不行，我们只是想问你一些问题，只要你——",
    "咳咳。",
    "（黛烟少见地用咳嗽打断了我的话，朝我摇了摇头。意识到这么做有些不妥，我识趣地闭嘴往后退了一步。）",
    "埃丝特小姐，这是下午我们遇袭时您遗失在地上的笔记本，幸运的是当时被我发现并保管了起来。|这个笔记本对您来说意义重大吧？",
    "你想怎么样？",
    "我想既然对您非常重要，那还是物归原主比较好。",
    "（黛烟将笔记本递给埃丝特，埃丝特有些无法置信，甚至没有抬手去接。）",
    "你……直接就还给我？",
    "是的，埃丝特小姐。",
    "（这才反应过来的埃丝特一把将笔记本抢过来抱在怀里，笔记本失而复得让她脸上恢复了一些血色。）",
    "（她立即翻开笔记本，看到那张泛黄的照片还在，埃丝特再也无法抑制自己的情绪，抱着被子痛哭了起来。）",
    "妈妈……妈妈我以为我再也见不到你了……",
    "（看着照片的埃丝特泪水像溪水般顺着脸庞流淌下来，她拼命用袖口拭去泪水，袖口边已经完全被泪水浸透，然而她却完全无法控制自己。）",
    "为什么，为什么会变成这样！|我只是不想做坏事！我只是想活着回到乌扎！",
    "（埃丝特用尽全力抓住被单，似乎要将自己所有的委屈和愤懑都发泄出来。）",
    "我也……我也很害怕……可是只有我能挺身而出！|我们不能带着别人的冤魂回家！为什么大家就是不明白呢！",
    "（她看向那张泛黄的照片，仿佛要从照片中找到能拯救自己的答案。）",
    "妈妈……我该怎么办……我该怎么办才好……",
    "（黛烟轻轻地拍着埃丝特的后背，在她身边替她用纸巾擦去泪水。）",
    "（不知过了多久，埃丝特从大哭慢慢变成了抽泣，她终于控制住了自己的情绪。）",
    "（我和黛烟在她身边默不作声，等待着埃丝特自己开口的那一刻。）",
    "（埃丝特的呼吸逐渐平和了下来，她看着我们的脸，想要说话但又有些犹豫。）",
    "（她的目光快速在我们身上扫过，最终还是停留在手中的笔记本上。）",
    "你……你们看过笔记本的内容了？",
    "对不起，我们的确擅自翻看了里面的内容。|那里面，有被你划掉了无数次的字眼——“复仇计划”、“火药”、“爆破点”……",
    "…………",
    "通过刚才在仓库里，您的言行……您实际的“善行”与笔记本中的“恶念”完全不符。",
    "要知道文字、绘画和音乐一样，都能反映创作者的心境，那些反复涂抹的痕迹也代表着您并不认同“复仇计划”吧？",
    "我当然不认同……我怎么可能认同！",
    "（埃丝特再次看向那张照片，她摩挲着照片，目光柔软了下来。）",
    "照片上的这位是您的母亲吧？",
    "嗯。",
    "她也在这座城市么？",
    "她已经死了。",
    "……抱歉，请节哀。",
    "（埃丝特深吸了一口气，她终于鼓起勇气抬起头正视我和黛烟。）",
    "照片里的是我母亲。|笔记本里，前半部分是我母亲写的随笔，我的母亲，就在“乌扎”长大，和父亲结识，并生下了我。",
    "乌扎，是我的故乡，全名是“乌扎马德奇”，那个荒芜之地原本连个地名都没有，是我的长辈们把那里开拓了出来，并给了她名字。",
    "在我的记忆里，故乡是一颗在荒漠里的眼泪，总有白色的马铃薯花在随风摇曳。|而我最熟悉的气味，也是马铃薯烤熟后的香气，那里有着我童年的一切。",
    "但是因为净化区的推进，后来埃丝特小姐和同乡们一起离开了乌扎，对吗？",
    "呵……如果不是被罗联强迫，谁会愿意离开自己的故乡呢？",
    "我们的长辈们用了十几年开拓那个地方，即使后来环境一再恶化，大家也还是愿意留在那里。",
    "但是，长城列车来了……那些钢铁怪物破坏了我们的农田、破坏了我们的房屋，破坏了我们的故乡！",
    "罗联承诺会让我们进入绿区城市生活，但大多数人身上的坍塌辐射都超标，根本没资格进入卫星城！",
    "我们原本有好几百人，最后能进到这座卫星城里，只剩下不到一百人！|其他人呢，他们去哪里了？我不知道，我也没办法知道。",
    "……对不起，让您想到了难过的事情。",
    "……这些话，我已经在心里憋很久了。",
    "我还算幸运，我的母亲是这不到一百人中的一员。|我们好不容易在卫星城安顿了下来，狭小的空间？严密的监控？|没关系，只要母亲还在，只要同乡的伙伴们还在，我就可以坚持下去。",
    "我们在这座城市中穿梭忙碌着，赔着笑脸、看着那些城里人的眼色过活。|在他们眼里，我们和人形没什么区别，甚至不如人形好用……",
    "但就算如此我们也要活下去，要有尊严地活下去，我们组建了由同乡组成的工程队，做起了属于我们自己的生意。",
    "后来由于我手艺上的天赋，我开始被大家推举领导起同乡们组成的工程队。|慢慢的，生意有了起色，大家终于能吃点好的了。",
    "但是，在之前日复一日的工作中，我的母亲拖垮了身子，死于辐射症。",
    "这是压垮我的最后一根稻草。",
    "（埃丝特咬了咬牙，被单再次在她的手中被捏成一团。）",
    "然后那个家伙……那个叫弗拉格的家伙就找上了我。|说什么他也是乌扎出身，他和我说了很多罗联做过的卑鄙无耻的事，我当时一时气愤就答应了他的要求。",
    "他承诺事成后会给我们一大笔钱。|我当时没多想，就召集了我的同乡们开始部署在庆典上引爆炸弹这件事。",
    "但是事后我越想越觉得不对劲。|他自称是乌扎人，但我身边没有一个人以前认识他，更何况那么多炸药和钱不可能是乌扎人能搞得到的。",
    "所以我就想阻止他们的计划，没想到一开始行动，那个弗拉格就又出现了，只不过这次出现是为了追杀我。",
    "我本来想逃到我们以前的秘密避难所，让同乡们配合我一起阻止爆炸。|但刚才的情况你也看到了，那个弗拉格的人早就渗透进来了，我根本就阻止不了他们在庆典上引发爆炸。",
    "后来的事你们也知道了，我的同乡们已经彻底被仇恨蒙蔽了双眼，不管我说什么都已经没有用了。|然后……我就被你们带到这个地方来了。",
    "（埃丝特说完了自己的故事，她看向我，脸上露出复杂的神情。）",
    "救我出来的事是你的主意吧？这个人形是你的手下？",
    "（埃丝特指了指黛烟。）",
    "我听她叫你长官。",
    "算是吧，你可以叫我指挥官，她的话……叫她黛烟就行。",
    "（埃丝特看向黛烟，黛烟微笑地向她点头示意。）",
    "指挥官……和黛烟。",
    "（埃丝特默念了几声我们的名字，抬起头向我提问。）",
    "你们不是弗拉格的人吧？",
    "你觉得呢？",
    "肯定不是，不然我早就已经死了。|但你们看起来也不像是治安部门的人……",
    "我们只是热心的好市民，看到你遇到了危险所以出手帮了你一把而已。",
    "别骗我了，好市民怎么会有战术人形？",
    "那可不好说，工程师还在制造炸弹呢。",
    "（听到炸弹这个词，埃丝特的眉头挑了一下，她知道自己理亏，不再作声。）",
    "不开玩笑了。|我们只是想了解一些你刚才说的，弗拉格还有和他有关的信息。|只要你把你所知道的都告诉我们，我们可以确保你的安全。",
    "既然你们不是治安部门的人，为什么要救我？|还是说你有什么别的目的？",
    "我只是个随处可见的赏金猎人。|之所以掺和这件事，是因为那个弗拉格背后的集团在酝酿着一个巨大的阴谋，而我受雇来调查这一系列的案件。",
    "赏金猎人？",
    "没错，普普通通的赏金猎人。|至于为什么救你，怎么说呢……可能是因为看不惯吧。",
    "什么……意思？",
    "因为我看不惯这些人的伎俩，你被他们利用了，你和你的那些同乡都是。|他们利用你们对罗联的仇恨来为他们获取肮脏的利益，借着你们的双手来破坏现在来之不易的和平。",
    "引发仇恨是最容易驱使人的手段，将你们内心中的恶之火点燃，你们就会在不自觉中供他们为所欲为。",
    "可是罗联的确毁灭了我们的故乡，那些官员就这样随意地把我们赶出了故乡！|我们什么都做不了，只能眼睁睁看着我们的家乡被铲为平地！",
    "如果罗联真的和它的口号喊的一样，是为了改变这个世界，那为什么代价就要我们这些普通人来承担呢？",
    "那是因为……",
    "（我一时语塞，我竟找不到任何理由为罗联辩护。我也曾经想改变些什么，但那时的我终究什么都没做到。）",
    "（这样的我，真的有资格去对眼前这位女子说教吗？）",
    "但是……即使如此，我也不想看到别的普通人因为我们所谓的复仇而死。|夺走属于别人的幸福……如果发生这样的事，我们的所作所为和罗联又有什么区别呢？",
    "如果大家都能像您这样冷静下来就好了。|我想仇恨只会带来新的仇恨，想要走出以往的困境，我们应该用更好的方式去改变世界。",
    "没错吧，长官？",
    "（黛烟深情地看着我，我知道她的话语不仅仅只是说给埃丝特听。我看着她的双眸，朝她露出了苦涩的微笑。）",
    "是啊……虽然失去了一切所能失去的，但只要还能活下去就能有新的开始。",
    "我也想活下去……可是不管我去破坏炸弹，还是动员同乡都失败了。|我之前还试图报过警，但是治安部门的人根本就不理我，我猜那里也早就被弗拉格买通了。",
    "弗拉格背后的集团有着这座卫星城治安部门也惹不起的势力，所以他们不敢轻举妄动。|但是总要有人站出来制裁他们，就像你在那么危险的情况下还选择站出来一样。",
    "就像我……",
    "（埃丝特略加思考，她的眼神变得愈发坚定。）",
    "你是要阻止弗拉格，要阻止庆典上的爆炸发生对吧？",
    "没错，最好还能抓到他。",
    "虽然我不觉得我能逃脱法律的制裁，但至少，我想让我和我的同乡们不要犯下不可饶恕的罪行。|我可以将我所知道的一切告诉你，你能帮助我阻止那个弗拉格要进行的计划吗？",
    "如果你愿意协助我们的话。|不过其中的危险性……我就不用强调了吧？",
    "我不怕危险！我不能只待在这里，请你带上我，只有我最清楚那些炸弹的位置和部署方式！",
    "（我和黛烟对视了一眼，我知道我们都已经从内心里认可了埃丝特。黛烟随即搀扶埃丝特下床。）",
    "我们行动起来吧埃丝特，时间已经不多了。"
  ]
]