[
  [
    "（一个小时前。）",
    "（刚经历过一场短时人工降雨，咖啡馆门前的石板路被冲刷得十分干净。）",
    "（夏克里夸张地深吸一口气，冲着夜色伸了个大大的懒腰。）",
    "呼啊——繁忙的一天结束了，今天的战绩也十分不错呢♥|如果没有傍晚那个小插曲就好了……",
    "（夏克里伸手把门口写着招牌饮品的荧光灯牌电源关掉，准备搬进店内。）",
    "（在她行动的过程中，略显沉重的脚步声从她身后传来。）",
    "不好意思呢，这位客人，小店今天已经打烊了哦♥|明天请早……",
    "这里……就是“方糖”咖啡馆吗？",
    "（夏克里把招牌放下，上下打量了我一番，得出了自己的判断。）",
    "这位客人……您不是来喝咖啡的吧？",
    "真是个聪明的人形，春田小姐在吗？",
    "原来是找店长呀，请往里面来~",
    "（跟随着这名个子不高的人形，我走进了这家装修不算气派但十分温馨的咖啡馆。）",
    "（店内布局颇像曾经格里芬基地里的咖啡厅，让人仿佛回到了过去的时光。）",
    "（就在我的目光还游走在店内时，春田快步从后厨走了出来。）",
    "指挥官？",
    "（她早已收到我会前来的消息，不过脸上还是露出欣喜的神色。虽然过去了十年，但无论是衣着还是气质，和当年相比没有丝毫不同。）",
    "（她带着我走到了一个临窗的座位前，朝窗外看去，街上的霓虹照射着卫星城的高楼和隔离墙。）",
    "（春田真是找了一个好地方呢，我心里这样想着。随后，她的话语将我拉回了现实。）",
    "指挥官，请坐吧。",
    "嗯，谢谢。",
    "（我和春田拉开椅子坐到了桌前，而夏克里像瞧准时机般地抱着菜单冲了过来。）",
    "这位客人，夏克里可以叫您指挥官对吧？既然都来店里了，指挥官不如来一杯超级焦糖玛奇朵吧？这可是我们店里的拳头产品哦！",
    "如果您不点的话……这个月的营业额就不达标了……我们这家店可是穷得要倒闭了呢……",
    "指挥官，您不忍心看到这样的情况出现吧？",
    "（夏克里露出了一副要哭的表情，虽然我已经对人形这样的表演习以为常，但是现在还是识相地配合一下她吧。）",
    "呃……嗯，那就麻烦来两杯吧。",
    "感谢下单~夏克里现在就去做！",
    "怎么能让指挥官付钱呢！夏克里——",
    "店长，人家也是为了咖啡馆考虑的……",
    "而且，店长到现在都没有正式介绍夏克里呢。",
    "（春田一脸抱歉地看向我，无奈地叹了口气。）",
    "介绍一下，这位夏克里是我店里的驻场偶像。",
    "真是个可爱的偶像。有你在想必店里会多很多生意吧？",
    "那是自然！有超级偶像夏克里在，大家的心都会被融化哦♥",
    "（夏克里做了一个一看就练习了很久的招牌姿势，自称偶像是现在人形很流行的风尚吗？）",
    "您不要介意，她就是这样的性格。",
    "没事，已经习惯了，在我的车上也有这样的人形。",
    "是这样么？不愧是指挥官呢……",
    "（春田若有所思地点了点头，转而看向了夏克里。）",
    "夏克里，赶紧去帮指挥官制作咖啡吧？",
    "好，立即出发！",
    "（夏克里一溜烟跑到了后厨，我环顾四周，吧台前印着这间咖啡馆的店名——“方糖”。）",
    "“方糖”咖啡馆，春田，你的梦想已经实现了呢。",
    "托大家的福，我终于迈出了小小的一步。",
    "真是间风格不错的咖啡馆，能实现自己的目标真是太好了。",
    "（也许是捕捉到我言语中微小的落寞，春田露出了她标志性的温柔笑容，她前倾了下身子向我靠近了一些。）",
    "指挥官不也在实现自己的目标么？",
    "我？我只是在苟且偷生罢了。",
    "指挥官在用指挥官的方式前进着。|我明白，现在的局面是因为您当初替我们承担了所有代价。没有您当初的决定，我们这些人形什么都做不了，更不要说开这样一间咖啡馆。",
    "（春田环顾了下自己的咖啡馆，从她的眼神里，我能感受到她是如此地珍惜这里。）",
    "“方糖”的建立，我能迈出实现梦想的那一步，这里面也有指挥官您的一份功劳。",
    "所以请不要说自己苟且偷生，也许对您不了解的人会这么想，但是您是无法瞒过我的。",
    "…………",
    "能听到你这么说，我心里舒服多了。",
    "（说完，我苦笑一下。春田感受到了我的情绪，稍稍安心了一些。）",
    "不过，我没预料到指挥官您能来这里，我很惊讶他们会允许您违反协议。",
    "格琳帮了我很大的忙，而且他们又开始需要人去做一些他们不想做的事了。",
    "指挥官……您当时离开的初衷就是不想再被他们摆布吧？虽然我们都很舍不得您，但我们同样不希望您次次都置身于危险中。|然而现在……",
    "有各种各样的原因吧，现在一言难尽。但不管怎么说，格琳需要我，我就必须支持她。|你也会支持我们吧？",
    "那是一定的，如果有任何命令，请您吩咐。",
    "格琳说你在这座城市的治安部门中有一些资源，我需要通过系统找一个人的位置。",
    "是什么人？",
    "我正在追查有关我们的敌人——吉拉尔集团资金走向的线索，你有听说过这个名字么？",
    "吉拉尔集团……这是最近还挺流行的名字，CHE-02最近有大量这家集团的企业入驻，同时带动了大量人流进入这座城市。|对我们而言倒的确是一件好事，居民数量增长、经济状况变好，我们的营业额也在上升。",
    "恐怕他们并不是来做慈善的，在这座城市他们似乎有一些额外的阴谋。格琳做了一些调查，她很容易就查到了吉拉尔集团之前购买非法武装的违规资金出入这座城市的记录。",
    "除了异常的资金走向外，还有一些管制物资……|一些能用来制造爆炸物的化学物质，也通过地下渠道进入这座城市。而这些物资，通过运输记录可以判断，最后流向的是一群从另外卫星城来的工程队。",
    "这座卫星城人员的往来很密集，对于个体的安全管控比起其他城市更为宽松。",
    "是的，这是一个漏洞。|正巧这座城市马上就要举办大型庆典活动，我们怀疑这些资金和物资会被用在一些激进的犯罪行为上，而负责这一犯罪行为的就是一个叫做埃丝特的女子还有她的一群同僚。",
    "……他们的目的是要破坏庆典？",
    "这只是第一步，恐怕借着这次犯罪行为造成的恶性影响，后续吉拉尔集团还会有更多的动作。",
    "我大概明白了，听起来是个很严重的案子。|不过，这样的案子是不是交由治安部门去处理会更为妥当？",
    "治安部门很快就会对在名单上的人实施抓捕，但是被逮捕的只会是那些被推到前面的替罪羊。真正的幕后黑手他们抓不到，也不愿意去抓，这背后的势力不是他们能得罪的。",
    "嗯……听起来很棘手，我明白为什么指挥官会来这里了。",
    "我会和这座城市的治安部门沟通，请他们尽可能配合我们。|那名叫埃丝特的女子……我会向治安部门说明情况，应该很快就能被监控找到。",
    "另外这座城市中有可以调用的、信得过的、不违反协议的战术人形吗？",
    "闪电小队没和您一起来吗？",
    "你知道？春田的情报果然很灵通啊……",
    "指挥官的事大家都很关心，所以我偶尔听到了而已。",
    "闪电小队去执行别的任务了。|为了尽可能低调，这次来这座城市，我没有带别的人形来，后面采取行动时最好有足够战力的人形来支持。",
    "符合那么多条件的战术人形的话，倒的确——",
    "两杯超大杯超级焦糖玛奇朵来啦！夏克里还特意在指挥官那杯中施展了会让您幸福的魔法哦♥",
    "（夏克里端着盘子从后厨一溜烟跑了出来，她以一个浮夸的姿势将两杯咖啡放到了我们面前的桌上，双手对我比了一个爱心的手势。）",
    "眼前就有一个呢。",
    "（我和春田同时看向夏克里，这让她突然有种不祥的预感。）",
    "怎……怎么了？"
  ],
  [
    "指挥官，能听到吗？",
    "很清楚，请讲。",
    "埃丝特的位置我已经发送给您了。|根据治安部门给的监控记录，她应该还在那个位置的餐厅和她的同事一起聚餐。",
    "指挥官，您有足够的时间控制她。",
    "她有携带武器或者护卫什么的吗？",
    "没有，她只是一个普通的工程师，我猜她只是被选中的替罪羊。|她本身没有犯罪记录，也没有看到有过战斗相关的履历，是个非常正常的普通人。",
    "普通人却要造炸弹……现在的世道真是扭曲。",
    "也许她被威胁了，等我们控制她之后可以慢慢询问。",
    "说的也是。|外围的准备如何了？",
    "我都沟通好了，治安部门接下来半小时内不会在那个区域巡逻。|另外运载用的车辆也随时待命，等指挥官您的命令。",
    "嗯，保持联系，完毕。",
    "（我关闭了通讯，看着座位另一头的夏克里，她正看着窗外嘴里碎碎念着。）",
    "这几天怎么这么倒霉……辛辛苦苦做的兵蚁被人打坏，下班了还要被派出来干外勤……",
    "夏克里你有在说什么吗？",
    "没有没有，我在说能和指挥官一起出来非常荣幸！",
    "真的吗？现在一副有心事样子的人形比以前要多很多啊，是最近的流行？",
    "没有没有，夏克里才没有心事呢~",
    "开个玩笑而已，总觉得你有一些紧张，是第一次接触这样的事吧。",
    "夏克里以前是偶像嘛，啊当然现在也是！|所以抓坏人这种事还是有点陌生的……",
    "不过既然店长已经把任务交给我了，那我一定会全力完成！这也是偶像的职责♥",
    "原来这也是偶像的职责啊……不过亲和力高的人形说不定会有更好的效果。",
    "夏克里，一会把武器隐藏起来，我们先以沟通为前提和对方接触。|实在不行再动用武力。",
    "好咧，夏克里明白！",
    "话说指挥官，一会我们把那个叫埃丝特的家伙抓起来，不会被治安部门发现吧？",
    "春田已经和这附近的治安部门沟通过了，他们不会阻挠我们的行动。",
    "那个家伙的位置也是治安部门提供的，他们早就已经关注到这些人，只是一直没下手罢了。",
    "为什么？抓坏人不应该是治安部门的职责吗？",
    "……这里面有很复杂的原因。|总之，我们替他们排除风险，他们感谢我们还来不及。",
    "听起来有一些复杂……夏克里不太能理解……",
    "不能理解也没关系，本来也不是什么很重要的事。",
    "（很快我们就到达了目的地附近。）",
    "（下车后，春田提供给我的情报中显示的餐馆就在眼前。）",
    "（然而和想象中不同，餐馆中正发生着激烈的争吵。）",
    "怎么回事？",
    "里面的人好像在打架！",
    "春田，餐馆中发生了斗殴，情况可能有变。|我先进去看看。",
    "好的指挥官，治安部门这边我会沟通好配合，您注意安全。",
    "明白，完毕。",
    "（我和夏克里快步走到店门前，往里看去，里面长相各样的人正在推搡争吵着，而老板正在一旁苦苦哀求他们住手。）",
    "别打了我的天啊别打啊！绛雨，朝晖！你们快控制场面啊！",
    "在控制啊！他们十多个人呢，我们才两个！",
    "（让我惊讶的是，以前名为97式的人形正按住两个大汉，她身边还有一个未曾见过的人形似乎在和老板讨价还价。）",
    "这个算额外的工钱吗？|我们提供的服务中可没包含安保。",
    "哈？现在是提工钱的时候吗？",
    "人形可不能随便伤害人类，万一治安部门的人来了可就很难解释了，我们得获得与风险相对应的报酬。",
    "（夏克里也被混乱的场面吓了一跳，但是她立即认出了刚才还在和她讨价还价的双马尾人形。）",
    "啊！这不是拆了夏克里最心爱兵蚁的那个冒失鬼人形吗！",
    "唔啊！灯笼女？你、你怎么会在这里！",
    "什么灯笼女……太没有礼貌了吧？夏克里可是“方糖”咖啡馆的招牌偶像！",
    "你来干什么！？不会来要账的吧？我们说过会赔偿的，也不用那么着急吧！",
    "谁是来要账的！我是和指挥官一起来执行任务的！",
    "长官！？",
    "（绛雨一瞬间僵住了，她完全没有预料到自己会在这种场面下与我重逢。）",
    "（我快速地扫过在场人类的面庞，没有那个叫埃丝特的家伙，情报不准确吗？）",
    "（我重新将注意力转回她的身上，97还在震惊中，没回过神来。）",
    "（我赶紧在她眼前摆了摆手，试图把她的意识拉回现实。）",
    "97？你怎么会在这里？",
    "长长长长长官！真的是长官啊！",
    "是啊，真的是我，97你怎么在这里和人打架？",
    "人家现在又叫回绛雨了啦！|而且我才没在打架，是这群人在闹事，我在正当防卫！",
    "呃好，绛雨，赶紧把场面控制住，我有话想问你。",
    "哦哦，长官等我一分钟！",
    "（绛雨说完立即改变了刚才出工不出力的样子，她迅速展现出惊人的体术，将那些斗殴的人类一一放倒在地，再顺手掰下附近椅背上的金属杆。）",
    "（金属杆在绛雨的力道下，就像绳子一般缠住了还试图挣扎的人的双臂，让他们丝毫无法动弹。）",
    "啊啊啊，我的高级时尚椅啊！",
    "知足吧，要是这些人继续搞破坏，你的损失可不止几把椅子了。",
    "（绛雨无视老板的惨叫，一蹦一跳跑到我的面前，在她的背后我看到了一把熟悉的古筝。）",
    "（95也来这里了？）",
    "绛雨，这里发生了什么？",
    "我和老姐，还有……啊对了，这位是朝晖。|我们一起在这座餐馆表演，结果台下这些聚餐的人突然打起来了，我们也正摸不着头脑呢。",
    "这里有没有一个叫埃丝特的人？",
    "好像刚才表演的时候隐约听到过这个名字？",
    "刚才有一个人突然跑到黛烟面前，又突然冲了出去。|黛烟跟上去了，说不定就是这个人。",
    "黛烟，是95吗……她追出去了？",
    "（我感觉有些不妙，直觉告诉我那个跑出去的人就是埃丝特。）",
    "（如果真是如此，那黛烟恐怕会有危险。）",
    "绛雨，你的火控核心还在吗？",
    "当然是完好无损！",
    "好，你拿上武器，和夏克里一起跟我来。",
    "哦哦好。",
    "春田，我们已经将现场斗殴人员都控制了，一会等我们离开后，让治安部门的人把他们都带走。|说不定这些人知道些什么。",
    "明白，有发现埃丝特的踪迹么？",
    "她提早离开餐馆了，接下来我会去追踪，看能否截住她。",
    "收到，载具随时待命。",
    "嗯，等我消息，完毕。",
    "（关闭通讯后，我准备采取接下来的行动，而视线中那名不认识的人形走到了我的面前。）",
    "这位是叫朝晖……？|一会治安部门的人会过来，在此之前请你控制好这个现场。",
    "不愧是长官，对不认识的人形也立即发号施令起来了呢。",
    "特殊情况，在场的人一个都不能离开，我能拜托你吗？",
    "是，我会完成。",
    "她会搞定的！|长官我们赶紧走，老姐是不是有危险啊？！",
    "说不定是。",
    "（绛雨打断了我和朝晖的对话，她翻出包中的武器，急不可耐地往外冲。）",
    "（我和夏克里立即跟随她跑出了餐馆。）",
    "你知道黛烟的位置吗？",
    "老姐和我一直连着二级平层，她就在前面不远的位置！",
    "（我们拐进了一个小巷子中，明明坐标就在眼前，但小巷子到处都是死路，我们迟迟不能跑到坐标的位置。）",
    "（每到一个死胡同，绛雨都急得直跺脚。）",
    "这什么破地方！哪来那么多死胡同！",
    "（砰！砰！）",
    "这是枪声？",
    "（我敏锐地感知到，这种低沉的音色不是普通的枪声，这是装有消音器的手枪开枪的声音。）",
    "（能使用消音器的敌人一定不是一般的势力。）",
    "把武器上膛，我们往枪声那赶！",
    "（有声音的指引，我们快速接近了坐标所在的位置。）",
    "（又是两声沉闷的枪声，巷子的尽头有两个模糊的人影。）",
    "（听到了我们的脚步声，两个人影立即离开，在巷子中消失得无影无踪。）",
    "跑得真快……",
    "要追吗指挥官？",
    "不追，情况不明，谨慎一些。",
    "春田，我们没找到目标，她已经提早离开了。",
    "她应该还在附近，需要联系治安部门调取附近监控吗？",
    "嗯，我们需要情报上的支持。",
    "（我逐渐靠近刚才有人影在的位置，却突然发现地上有倒下的人形。）",
    "等一下，我看到有一名人形倒在地上——",
    "这是……黛烟？",
    "黛烟在现场？！",
    "她的素体受损严重，我们得立即带她离开！让载具马上过来！",
    "好的，我立即安排！",
    "黛烟姐！",
    "（绛雨看到倒在地上的黛烟，就要奋不顾身地冲过去，我见状立即喝止住了她的行为。）",
    "别过去！敌人可能还在附近！检查角落！",
    "是……是！",
    "夏克里你看住我们的后方，绛雨，我们各负责一个转角。",
    "好……好的指挥官！",
    "（绛雨举起枪谨慎地检查了巷子的几个出口，而我检查完角落后小心翼翼地确认了黛烟身上没有被装上诡雷一类的东西。）",
    "长官，没有看到有威胁的单位……我是不是可以……",
    "嗯，黛烟可以移动。|她受损严重，我们得立即带她去维修。",
    "（绛雨立即急切地冲到黛烟面前，开始为她检查受损部位。）",
    "老姐！老姐你没事吧，你可别吓我！",
    "这不是刚才的“家长”人形吗？怎么被打成这样！？",
    "敌人的行动速度比我们预想的还要更快，绛雨你把黛烟背上，载具马上就到。",
    "夏克里，你回去通知刚才那位朝晖，让她把所有行李带上跟上我们。|我们要在治安部门赶来这里之前离开。",
    "好的，我马上就去！",
    "该死……黛烟，坚持住，你千万不要有事！"
  ]
]