[
  [
    "（庆典当天，天色开始微微变黑，钟声敲响，盛大的庆典即将进入高潮。）",
    "（道路两侧熙熙攘攘的人群都是来一睹伊伯的风采，灯光开始一个个亮起，远处的喧闹和欢呼声不断传来。）",
    "妈妈！伊伯什么时候出来啊？",
    "就快了。等现在这支游行队伍结束，看完烟花秀就轮到伊伯啦！",
    "妈妈，我要去前面，我要去前面看伊伯！",
    "别乱跑啊！",
    "（贪玩的孩子不顾母亲的阻拦向着游行队伍方向挤过去，在人群大腿间穿梭，但突然他被路过的行人绊倒，眼看就要摔倒在地上。）",
    "小朋友，小心。",
    "（黛烟伸手扶住了差点跌倒的小孩，孩子虽然没有摔在地上，但一惊腿一软还是直接坐到了路过的兵蚁身上。）",
    "（兵蚁被压倒在地，肚子里的彩虹条喷了小孩子一身，小孩子顿时吓得大哭起来。）",
    "啊啊啊！人家的兵蚁怎么又翻肚皮啦！",
    "（听到兵蚁跌倒的声音，在黛烟身后的夏克里赶紧挤上前来。）",
    "（原本想发火的夏克里看到哭泣的小孩后，立马转变态度，露出了偶像专属的招牌笑容。）",
    "不哭不哭，夏克里送你一个毛茸茸的可爱玩具，让它陪着你好不好呀♥",
    "（夏克里的机械臂像变魔术般拿出了一个毛球玩具，她将玩具递给了小孩子。）",
    "（小孩子接过毛球后，顿时将方才的惊吓抛到了脑后，开心地笑了起来。）",
    "（黛烟将孩子重新交回到母亲的手中，孩子母亲向她们表示了感谢便拉着孩子离开，孩子还不忘与夏克里挥手作别。）",
    "夏克里小姐真是很擅长处理和人类的关系呢。",
    "那是当然啦！照顾人类的情绪可是偶像的必备素养呢♥",
    "为了获得大家的喜爱，夏克里每天都在用心努力地学习训练呢♥",
    "灯笼女，你这变脸速度也太快了吧？！之前我弄坏了铁血狗你根本不是这个态度！",
    "哼，谁让你之前态度那么差，没礼貌的家伙夏克里才不喜欢呢。",
    "哈？明明是你一上来就狮子大开口好吗？",
    "绛雨，不要分散注意力，好好执行你的任务。",
    "呜……怎么你的胳膊肘往外拐啊，老姐你总得替我说说话吧？",
    "咳，呃……那个，绛雨你找到好的观测点了么？",
    "啊？哦哦，找到了，我们刚找到一个高层的商业街，那里的阳台可以俯视庆典主会场，是个完美的观测点。",
    "我们在搭建观测设备了，坐标也已经发送给指挥官了。",
    "明白，一会你们一定要保护好长官。",
    "交给我吧！",
    "夏克里小姐，舞台这边能拜托给你吗？",
    "夏克里可是资深偶像，吸引客人是夏克里的老本行，你们就好好期待我的表现吧~",
    "（黛烟走回了舞台边往外看去，街道上到处张灯结彩，马路上摆着不少摊位，数不清的行人在兴致盎然地光顾着。）",
    "（手上的通讯终端发出了通讯提示，黛烟赶忙接通了通讯。）",
    "黛烟，这块区域情况如何？",
    "我已经和夏克里小姐这边碰过头了，埃丝特小姐说的最后一只伊伯就在她的舞台附近。",
    "我们已经拆除了伊伯内的炸药，按照长官的要求留下了引爆系统当做诱饵，接下来准备按照计划行事。",
    "明白了，希望埃丝特的计划能够奏效。这一下午辛苦你们了，只是现在还不是松懈的时候。",
    "明白长官，我们一定能完成任务。春田小姐那边有什么消息么？",
    "春田刚才联系说，治安部门已经按照埃丝特提供的信息，把她的绝大部分同乡都逮捕了。",
    "除了你们下午处理掉的那批伊伯外，治安部门也解决了剩下的肚子中藏有炸药的伊伯。",
    "只是……",
    "只是……？",
    "从伊伯肚子里拆出来的炸药，和我们之前查到的重量还差了一个数量级。",
    "另外埃丝特的同乡工程队中还有好几个人没能抓到，弗拉格也没有新的动作。",
    "会不会他们还在准备着什么？",
    "我猜这些人会变装后在庆典时混在人群当中，然后找机会靠近设置炸弹的地方设法引爆，埃丝特说那几个人都是入侵的高手。",
    "治安部门花了一整天都没找到他们。|我想剩下那些人的行动应该是受弗拉格的指挥，普通的工人没有那么强的反侦察能力。",
    "看来想要找到他们，还是得依靠埃丝特小姐说的方案。",
    "嗯，你们这边的伊伯是游行中最大的那个，为了引诱他们出来连周围的防卫机械都已经关闭了。",
    "我想弗拉格发现了安保漏洞后，一定不会放弃这个夺回最大伊伯制造爆炸的机会。",
    "他会发觉这是陷阱吗？",
    "就算是陷阱被抓的也是那些乌扎人，他没有理由不派他们去冒险。",
    "明白了，我们尽快执行计划。",
    "（我关闭了通讯，回过头看到正在忙碌着的春田，她正在和治安部门频繁地沟通着。）",
    "（我看向埃丝特，她正焦虑地看着窗外，双手不停地摩擦，试图用这种方式让自己冷静下来。）",
    "埃丝特，你还好吗？",
    "……不太好。",
    "我知道你听到你的同乡被逮捕心里一定不好受……",
    "我并不是在担心他们，在拘留所里他们反而更安全一些……我在担心剩下还没有踪影的那些人……",
    "他们是我们工程队中手艺最好的家伙，万一他们听了弗拉格的蛊惑又做出什么不可饶恕的事来……",
    "放心吧，你的计划会成功的。",
    "我对自己的计划很有信心，但是那个弗拉格……我很担心他会从中作梗。",
    "弗拉格么……我们对他的了解太少了。",
    "（此时，春田结束了她那边的通讯，拉开了椅子坐到我和埃丝特所在的桌前。）",
    "（我翻阅着眼前的资料，按了按太阳穴向春田询问道。）",
    "我们还能收集到更多关于弗拉格的资料吗？",
    "就是您手头这些了，指挥官。",
    "真实姓名不详，身份信息不详，只知道他有参过军，后来他原部队被解散后又加入了一家私人武装承包商。",
    "进入吉拉尔集团后，弗拉格担任过下属一家公司的公关主管，然后很快就辞职了。",
    "埃丝特，你对他了解吗？",
    "我只是见过他几面，不过我能感觉到这人很谨慎，而且非常心狠手辣。",
    "是么……这种人会这样很正常。|不过信息量还是太少了，很难判断这个人的行事风格。",
    "治安部门那边能调到的信息就只有这些了，我在通过其他的一些渠道打听。",
    "有什么新的信息随时和我说。|现场那边是什么情况？",
    "治安部门那边我已经都协调好了，一旦发现了和弗拉格有关的人就会发起抓捕，对应的区域为了防止爆炸发生，会同步安排人员疏散，另外新闻管制会提升到三级以防恐慌。",
    "他们有让庆典中止的打算吗？",
    "那边告诉我城市的领导层还是希望庆典继续，只要事态在可以控制的范围内就不得中止。",
    "该死的罗联，为了他们的脸面就要让这座城市的市民冒着被炸死的风险！",
    "中止庆典带来的影响是非常恶劣的，那样对吉拉尔余党来说也是一种胜利。",
    "那又怎么样，难道比人命还重要吗？",
    "根据我的情报显示，吉拉尔余党的策略是通过制造各种事端来制造恐慌，但我也怀疑他们背后有了新的靠山。",
    "毕竟，吉拉尔余党可通过赶走被他们针对而引起民愤的官员，使新人渗透进管理层，帮助其背后靠山逐步掌握管理这座卫星城市的实权。",
    "所以爆炸也好，中止庆典也好，对他们来说结果是一样的。",
    "什么……",
    "一旦事态发生，背后势力所掌握的媒体会将各种批评罗联的新闻和报道铺得满天都是，到时下台一两个官员都属于从轻处理了。",
    "而从明面上看，导致这样的事发生的是乌扎人，到时不管是市民还是罗联的官员，都会将怒火发泄到每一个乌扎人身上，背后势力只要坐收渔翁之利即可。",
    "而一旦被他们控制了城市，那受影响的人可不止几十个人这么简单了。",
    "该死……！这些该死的家伙！",
    "不要太担心，埃丝特小姐，我们不会让他们得逞的。",
    "只要你的办法管用，不管是阻止爆炸还是抓捕弗拉格，我相信都能手到擒来。",
    "我……我明白，我会全力以赴的。",
    "（埃丝特用力捏紧了自己的拳头，用带着紧张的口吻向我询问道。）",
    "总觉得，指挥官，你肯定不是一个普通的赏金猎人吧？",
    "为什么这么想？",
    "普通的赏金猎人哪会想得这么深，而且还能调动治安部门？",
    "不要想那么多埃丝特，我们在一件事上是一样的，那就是我们都在试图改变因为过去而产生的错误。|所以放心地相信我吧。",
    "（我拍了拍埃丝特的肩，希望能给她打打气。埃丝特似懂非懂地点了点头。）",
    "好了，做好准备吧，我们要出发了。"
  ],
  [
    "黛烟，我带着你的古筝来了，这个真的好沉啊。",
    "麻烦您了埃丝特小姐，下午追击伊伯时实在不方便随身携带，请放在这里就好。",
    "（埃丝特吃力地将装有古筝的包轻轻放下，她不禁感叹人形的力气真是和外表差距甚大。）",
    "等指挥官就位我们就开始表演吧，一会就拜托你了。",
    "这是我应该做的，也希望埃丝特小姐您能鼓起勇气面对。",
    "那是一定的。",
    "（埃丝特朝黛烟点了点头，她回忆起了之前在方糖咖啡馆内和人形们的交谈。）",
    "（十几个小时前。）",
    "（埃丝特随着我们离开了卧室，春田正在咖啡馆的大厅等着我们。）",
    "埃丝特小姐没事了吗？",
    "这位是？",
    "这位是这家咖啡馆的店长，你称呼她为春田店长就好。",
    "春田店长……你……你好……",
    "不用那么见外，叫我春田就行。现在情况如何？",
    "嗯，埃丝特把该说的都说了，她希望能和我们一起行动。",
    "埃丝特小姐，您要和我们一起行动吗？",
    "那个……春田店长对我们要做的事了解吧？",
    "春田和治安部门很熟，之前的行动也是她负责支援的。",
    "那我就不解释前面的事了，总之我对庆典时的复仇计划了如指掌，带着我能给你们提供很多方便。",
    "能告诉我们关于那个复仇计划的详细信息么？",
    "我们设置了一百多个爆炸物，在庆典搭建的庆祝设施的地方基本都有设置。",
    "这么多？",
    "大部分爆炸的地方并没有很多火药，就算爆炸也不会造成太大的损害，更多的是我们的一种示威。",
    "太好了，这样的话，会造成的危害会小很多。",
    "但是有一些特殊的地方炸药量很大，如果引爆的话甚至可以炸毁一整个街区。",
    "什么？那些炸弹在什么地方？",
    "伊伯……我把大当量炸弹都装在了伊伯里。",
    "伊伯？那是什么东西？",
    "是这座城市中大家所信仰的瑞兽的模型，庆典的时候会参加游街的活动……天啊，如果在庆典开始时伊伯在游行中爆炸，后果不堪设想……",
    "我们得行动起来，春田，联系治安部门，那么多爆炸物靠我们管不过来，需要和他们一起配合完成。",
    "长官，我有些担心……现在埃丝特小姐被我们救走，那些人会不会改变原本的复仇计划？",
    "有道理，是我的话也不会傻傻等着对面来抓我。",
    "没错……弗拉格很狡猾，他肯定会改变炸弹的位置。|不过庆典的临时设施就这么些，他们能换的位置选择并不多。",
    "而且伊伯内炸弹的引爆方式是我设置的，当时我留了个心眼设置了比较特殊的起爆方式，只有我和我的老乡们知道怎么使用。",
    "但是你的老乡看起来都已经站在弗拉格那边了。",
    "大部分人我并不担心，他们也并未参加多深。|但是有几个我的左右手，他们很熟悉我精通的那些设置，甚至他们自己就可以布置炸弹。",
    "那估计弗拉格也会很重用他们。",
    "我明白，所以我有一个想法。",
    "什么想法？",
    "你刚才哼的那首曲子，还有之前你在餐馆里弹的曲子……你从哪里知道的？",
    "是我在旅行的路上，遇到过的一位旅人那听到的，哼着这首小调的旅行者告诉我，这是曾经生活在某个地方的人们都会的一首小调。",
    "偶然么……说不定这就是命运。|这首歌叫《马铃薯花开的时候》，是我们家乡“乌扎马德奇”几乎人人皆知的旋律，我从小听着我的母亲唱着这首歌，直到我长大。",
    "你是想……",
    "我们能使用伊伯附近的舞台吗？",
    "春田？",
    "我可以和治安部门沟通，理论上不成问题。",
    "那太好了。他们为了引爆炸药一定会回到伊伯附近，而届时请这位黛烟小姐演奏那段旋律，每一个来自乌扎的人听到这首歌一定会有所反应。",
    "你们可以借助这个办法识别我的那些同乡，借此阻止他们引爆炸弹。",
    "可以作为一个后备方案，黛烟你能上台演奏吗？",
    "很乐意效劳，长官。",
    "我现在就去和治安部门联系，埃丝特小姐，请你把你同乡的信息还有设置爆炸物的位置详细地告诉我。",
    "我现在就写给你。",
    "（庆典的钟声让埃丝特回过神来。）",
    "（一旁的黛烟已经将琴码摆到了合适的位置，在确认音阶正确后，她将手指放在了琴弦上。）",
    "（埃丝特略作思索，拿出了她珍贵的笔记本，在看了眼那张发黄的相片后，她将相片翻过身，取下了在相片后的花朵。）",
    "（她将花朵伸到了黛烟眼前，黛烟微微地楞了一下。）",
    "埃丝特小姐……这是……",
    "这是马铃薯花的标本，是我的妈妈为我做的，请你收下它当做礼物吧。",
    "礼物？",
    "我被你救下了性命，而且还是两次……|乌扎人不会对自己的恩人毫无态度，但现在的我……已经一无所有了，能拿得出手的只有这朵马铃薯花了，谨此来表达我的谢意吧。",
    "（埃丝特郑重地朝黛烟鞠了一个躬，黛烟赶紧站起身来接过了埃丝特手中的白花。）",
    "弗拉格已经几次试图暗杀我了，一会开始演奏时他也一定会有所动作。",
    "但我不想退缩，我要让我的同乡们知道我的想法，我不想到最后还有所遗憾。",
    "即使一会出现了什么情况，也请优先阻止我的同乡们引爆炸药，我不想乌扎这个名字变成一个污点……",
    "放心吧埃丝特小姐，我们一定会阻止弗拉格的阴谋，我们也会保护好你。",
    "要是真是如此就好了。",
    "（埃丝特看到黛烟接过手中的白花，便转过头不再说话，黛烟拿着白花有些不知所措。）",
    "（忽然她想起了之前自己买的小玻璃瓶吊坠，她将小玻璃瓶取出，小心翼翼地将马铃薯花放进了瓶子当中。）",
    "（在灯光的照射下，小玻璃瓶斑驳地反射着亮光，而其中的马铃薯花被照射得通透而洁白。）",
    "（黛烟看着玻璃瓶中的小花，突然感到灵感像海浪般朝自己扑面而来。）",
    "（她看了看古筝，决定将自己的情感通过筝曲彻底地表现出来。）"
  ],
  [
    "应该就是在这里了吧？",
    "（我花了好一会才抵达绛雨标记的目的地，一到地方我就看到治安部门的自律机械横七竖八地倒在地上。）",
    "（看到我过来的绛雨，“嗖”地一下跑到了我的面前，还没等我开口，绛雨就马上解释了起来。）",
    "长官，不是的！|这些治安部门的防卫机械都坏了，我们一过来它们就打开武器朝我们冲了过来，我们只能自卫反击了！",
    "我还什么都没说呢……",
    "（我将目光转向了朝晖，她向我点了点头，看来绛雨的说辞并非谎言。）",
    "这些机械一靠近突然就向我们发动袭击，幸好外面放着烟花将枪声盖过才没有引起骚乱。",
    "治安部门的机械……这不太可能啊。",
    "下次不要这么鲁莽了，快把扫描摄像头和望远镜都架起来，马上就要到行动的时间了。",
    "（绛雨和朝晖点了点头，开始在阳台上安装起设备。）",
    "（我依然不太放心，接通了和春田的通讯。）",
    "春田，情况不太对劲。|治安部门的防卫机械被人入侵了，除非使用军用级的设备，不然只可能从内部线路才能做到。",
    "您是说治安部门内部有吉拉尔余党的内线？",
    "有这个可能性，对面电子战的水平应该也不差，看起来不是个好对付的家伙。",
    "我明白了，我会注意和治安部门的沟通方式。|我们的计划要改变吗？",
    "不用，我们也有我们的后手。",
    "好的，我这边随时听从安排。",
    "嗯，接下来就等黛烟那边准备就绪……",
    "（我靠在阳台的栏杆上，微风带着卫星城独有的气味吹拂到了我的脸上。）",
    "（我看着下方那车水马龙的闹市街头，不由地有一些感慨。）",
    "真是热闹的场景啊，好久没有看到这样的景象了。",
    "为了这次庆典，CHE-02可是特意放了五连休的假期，无论是市民还是外来者都已经期待庆典很久了。",
    "这座卫星城建设了很多年，现在终于慢慢有了繁荣的景象。",
    "但是有人却想破坏这样的繁荣……",
    "指挥官，您和以前比，还是改变了一些呢。",
    "为什么这么说？",
    "要是以前的指挥官，大概会说这是虚假的繁荣一类的话。",
    "是么……听起来的确是我的风格……",
    "（我回忆了一下，自嘲般笑着做出了认可的回应。）",
    "不过虚假的繁荣也是繁荣，连这点幸福都要夺走的家伙，我绝对不会轻饶。",
    "我有太多没能救下的人……每次我都不得不做出取舍。",
    "指挥官……",
    "所以这一次，我谁都不想落下。",
    "……指挥官，不要去想过去的事了，重要的是当下。",
    "嗯……",
    "长官，我们已经准备就绪，可以开始演奏吗？",
    "稍等……",
    "（我回过头去，看到绛雨她们已经组好了所有设备，朝我竖起了大拇指。）",
    "我们这边也准备完毕，开始行动吧！"
  ],
  [
    "（看着黛烟坐在古筝前，舞台周围的行人们都被黛烟的容颜和气质吸引而停住了脚步。）",
    "这是临时新加的表演吗？节目单上没有耶。",
    "走过路过不要错过，顶级民乐表演马上就要开始啦，在伊伯游街前最精彩的节目，大家绝对不要错过！",
    "（夏克里卖力地在舞台边招揽着路过的行人们，兵蚁们也摆着各种奇怪的姿势，引得周围的人群哈哈大笑。）",
    "离游行还有点时间，怎么样，看看？",
    "行呗，舞台上那个小姑娘长得还挺好看的，是人形吗？",
    "看不太清，管他呢有节目看就行。",
    "（眼见人群开始聚集起来，我看了看时间，打开了通讯。）",
    "舞台上的表演30秒后开始，治安部门那边如何了？",
    "所有摄像头都已经开启人脸识别，便衣也已经混在人群中了。",
    "收到，绛雨、朝晖，一会一旦摄像头发现疑似的犯人，你们就用观测设备紧紧地盯住，确认是目标后引导治安部门的便衣抓捕他们。",
    "明白！",
    "放心吧长官，就算犯人是老鼠我都能找出来。",
    "嗯，希望一切顺利。",
    "（听到耳机中的通讯往来，埃丝特紧张地咽下了一口唾沫。她看向黛烟，发现黛烟的脸上竟然有一丝超脱。）",
    "（黛烟坦然地开始拨动琴弦，熟悉的旋律开始在舞台上向外回响起来。）",
    "（悠扬的琴声在黛烟出色的演奏下吸引了越来越多人群的驻留。）",
    "（埃丝特听出了黛烟对原本的旋律做出了一些改编，乐曲中的情绪变得更加充实了。）",
    "（悠扬婉转的古筝曲子如水般流淌而出，经过黛烟改编的曲子，似乎不止包含了“乡愁”这种情绪，像是有人在耳边呢喃一段故事，有些眷恋、有些期盼，又有些难以言语的哀伤。）",
    "这个演奏，还怪好听的。",
    "只是在旋律上……是不是有一些忧伤？",
    "（与此同时，在不远处的观测点上，绛雨与朝晖听着舞台传来的古筝曲子，难得安静了下来。）",
    "看来黛烟那边开始行动了。",
    "老姐的曲子可真好听啊，有个成语叫什么来着？啊……“余音绕梁”！这个成语来形容可最合适不过啦！",
    "没想到以你的心智还能记得住这种成语。",
    "我可有文化了好吗！哼，这分明就是你肤浅的偏见！",
    "绛雨，朝晖，摄像头发现了嫌犯的踪迹，我将摄像头的影像和你们同步，请保持对他们的观测，时刻标记位置。",
    "好的！",
    "（绛雨看到了摄像头拍到的景象，好几个混在人群里的人在黛烟演奏后不自觉地向演奏方向看去，但随即立即背过身假装没有听见。）",
    "（虽然他们明显都经过变装，但人脸识别依然把他们列进了怀疑对象中。）",
    "（绛雨和朝晖打开观测设备，将倍率拉大看向人群，在舞台后的观测点能清晰地看到面向舞台的每个人的细节。）",
    "（她们很快就找到了那几个怀疑对象，仔细地观察了起来。）",
    "这个……这个……还有这个，朝晖你标记另外几个人。话说还有好多人看起来很奇怪啊，要不要都标记了？",
    "那些人只是听到黛烟的演奏被吸引过去听而已，不要看所有人都像嫌犯。",
    "呃，我只是说他们有些奇怪，没说都是嫌犯！",
    "（绛雨重新将注意力放回了刚才那几个人身上。在绛雨的观测设备中，那几个行为异常的人开始汇聚到了一起，并开始窃窃私语。）",
    "（绛雨打开了定向麦克风，这些人的话语立即传到了她的耳朵里。）",
    "这不是我们家乡的曲子么……！",
    "一定是埃丝特搞的，事到如今她还想阻止我们？",
    "下午治安部门把工程队的人都给抓了，想要引爆伊伯只能靠我们了！",
    "天哪！长官你都听到了吗？",
    "这些人肯定是埃丝特说的工程队手艺最好的工人，果然都经过易容和变装了。",
    "春田，同步治安部门，立即实施抓捕。",
    "好的。",
    "（我看着绛雨观测设备旁的同步屏幕，绛雨和朝晖已经锁定了七个人的位置，这样就和工程队剩下没有落网的人数一致了。）",
    "（但是弗拉格并没有出现，也许他还准备了什么别的方案。）",
    "（我正思考着对策，舞台那边传来了雷鸣般的掌声，黛烟的演奏已经达到了高潮，美妙的旋律引起了阵阵喝彩。）",
    "（我看向观测设备的共享屏幕，便衣已经悄悄靠近了那几个被锁定的嫌犯，看来抓住他们只是时间的问题。）",
    "那个，大家请听我说！",
    "（在黛烟的演奏即将达到尾声时，埃丝特慢慢地走到了台前。黛烟抬头看了埃丝特一眼，发现埃丝特也正看着她。）",
    "（黛烟给了她一个肯定的眼神，埃丝特笑了笑，鼓起勇气开始说道。）",
    "这首曲子来自“乌扎”，“乌扎马德奇”，那是我们曾经的故乡，我们用“母亲的眼泪”这样的名字称呼它。",
    "那是片被严重污染的地方，严重到那里的土地只能种出马铃薯。",
    "对我们来说，马铃薯的花朵代表着希望，所以这个旋律的名字也叫《马铃薯花开的时候》。",
    "我们的父母花了十多年为我们开垦了那片土地，他们从来没有因为土地的污染而责怪过命运，也没有因为生活的困苦而放弃过希望。",
    "这是因为他们希望在那片土地永远地生活下去，他们希望自己变成一个拥有故乡的、有家可回的人。",
    "那不是埃丝特吗！？她究竟在说什么？",
    "只要那边的土地还在，我们就拥有着故乡。",
    "但是如果故乡已经没有能回去的人，那里就再也不是“乌扎马德奇”，因为除了我们已经没人记得她的名字了！",
    "所以我们要回去，我们要活着回去！只要还能活下去就能有新的开始！",
    "我的同乡们，停手吧，不要让我们所犯下的罪恶给我们的故乡蒙羞，现在一切还有挽回的余地！",
    "（随着埃丝特话音落下，黛烟的演奏也恰到好处的拨出了最后一个尾音。）",
    "（舞台下的人群开始议论纷纷，不知道前因后果的他们对着埃丝特的演讲摸不着头脑。）",
    "（但是来自乌扎的嫌犯们不约而同地露出了复杂的表情。）",
    "这首歌……这个旋律……",
    "我想家了……我想回家……",
    "我们真的还能回家吗？",
    "（变了装的工人们不由自主地看向了台上的埃丝特，而此时埃丝特就像能看穿他们妆容一般也正注视着他们。）",
    "（意识到埃丝特的目光，他们不由自主地一同低下了头。）",
    "（就在他们被分散注意力时，他们每个人身后都出现了好几个便衣，便衣从背后隐蔽地给嫌犯戴上了手铐。）",
    "（或许是因为黛烟的演奏，也或许是埃丝特的那番话，这些人被带走时没发出丝毫声响，就这样毫无抵抗地被架到了附近的移动安全载具上。）",
    "（周围的行人甚至没能发现治安部门的行动。）",
    "大家……对不起……",
    "（埃丝特在舞台上将一切都看在了眼里，一股强烈的情绪涌上心头，眼泪又开始涌上了眼眶，她向自己同乡的方向深深地鞠了一个躬。）",
    "（在屏幕前看到同样景象的我松了一口气，也许我的预备计划是用不上了。）",
    "指挥官，治安部门过来同步，抓获的嫌犯身份信息已经都核实完毕，是埃丝特小姐提供的名单中最后剩下的几个人。",
    "这样来自“乌扎”的工程队的所有人都落网了。",
    "至少我们可以少一件担心的事了。",
    "要让帮手们撤出来吗？",
    "再观测一个小时，如果还没有听到动静就——",
    "（滋啦滋啦——）",
    "指挥官，您说什么？",
    "好像信号不太好，我说再过一个小时就让她们回“方糖”吧。",
    "明白了，另外治安部门说还发——",
    "（通讯器中再次突然出现了滋啦的声音，春田的声音完全被掩盖住无法听清。）",
    "春田，再说一遍？",
    "（滋啦滋啦滋啦——刺耳的电流声充斥在耳机中，但是比电流声更刺耳的声音突然出现。）",
    "指挥官，真是不错的手段啊，令人敬佩。",
    "强制通讯？这个声音……你是弗拉格吧？",
    "代号能被记住，真是我的荣幸。像你这样的传奇人物，来这座小卫星城做什么呢？",
    "当然是为了逮到你，然后让你把有关吉拉尔的一切都交代出来。",
    "没问题，我很乐意效劳。不如我们面对面地聊一聊？",
    "我就在你所在的观测点正对面一公里的大楼里，我想你一定能找到我。",
    "什么？",
    "另外，看来我之前准备的题目对你来说还是太简单了，那么接下来，你又会如何应对呢？",
    "你想做什么？",
    "我们马上就能见识到了。",
    "（埃丝特回过头向黛烟也深深地鞠了一躬，她擦去眼角的泪水，笑着向黛烟道谢。）",
    "谢谢你黛烟小姐，你的演奏非常出色，还有曲子的改编也是。",
    "这是我看到您给我的马铃薯花后出现的灵感，很高兴你能喜欢——",
    "（突然黛烟看到远处的楼中闪过一道亮光，多年作战的经验让她的身体做出了下意识的反应。）",
    "小心！",
    "什……",
    "（黛烟猛地起身推开埃丝特，但还是慢了一步，一颗子弹悄无声息地击中了埃丝特。）",
    "呃啊！？",
    "（因为黛烟的推动，子弹只命中了埃丝特的手臂，然而鲜血还是喷涌而出，埃丝特痛苦地倒在地上。）",
    "狙击手？！",
    "各单位注意，舞台上遭受了使用消音武器的狙击手袭击，春田，马上让帮手识别弹道！",
    "好的，马上！",
    "上面发生什么事了？",
    "好像上面表演的演员突然倒下了？",
    "夏克里，快释放烟雾！",
    "什么事都没有哦！节目结束啦，谢谢大家的观看~",
    "（夏克里立即释放了舞台上的干冰，喷射出来的烟雾遮挡了观众们的视线，让他们无法看清舞台上的情况。）",
    "老姐！你没事吧！",
    "我没事，埃丝特小姐受伤了，我在为她止血，需要医疗支援！",
    "我已经联系了，马上就来！",
    "长官，我听到了不太妙的动静。",
    "怎么了？",
    "在舞台后的伊伯突然开始动起来了，还有那些已经被关闭的防卫机械也在开始启动。",
    "（我朝远处看去，明明已经被关闭的伊伯和机械们就像被人打开开关似的，一个个亮起灯来。）",
    "啧，一定是该死的弗拉格的安排，刚才我还被他强制入侵通讯挑衅了。",
    "他们应该是发现工程队的人都被抓了，所以准备远程控制机械引发混乱。",
    "春田，能定位刚才狙击手的位置了吗？",
    "长官，我刚才看到在舞台正对面的建筑上有瞄准镜的反光！",
    "嗯，帮手也说弹道是从那个位置发射过来的。",
    "哼，这算是弗拉格的邀请吗……我马上过去，让她们找个好位置策应我。",
    "好的。",
    "绛雨、朝晖，你们进入二级平层阻止外部对那些机械的远程控制。",
    "夏克里，你和黛烟一起控制舞台。",
    "黛烟，等埃丝特送医后，马上追上我。",
    "长官，你要亲自去吗？这实在太危险了！",
    "不入虎穴焉得虎子，只有我去弗拉格才一定会出现的。",
    "至少让我陪同您……",
    "总得有人救埃丝特的性命不是么？而且一开始只有我一个人更能让弗拉格放松警惕。",
    "明白了……那我一会就到，不会让您等太久的。",
    "嗯，我等着你。",
    "（下达完所有命令，我检查了下自己的装备，开始朝建筑那边跑去。）",
    "是时候让他为埃丝特还有她的同乡们付出点代价了。"
  ]
]