[
  [
    "（我将目光投向了春田，她也同样忧虑地看着我。）",
    "（听着黛烟讲完了她之前的经历，我陷入了思考。）",
    "（黛烟看着我们的表情，意识到自己碰到了和以往完全不同的事件。）",
    "（她露出了想要询问但又有所顾虑的表情，我想了想决定告诉她实情。）",
    "（我将之前和春田讲述的情况大致介绍了一遍，又把刚才行动时的情景做了描述，黛烟的脸上浮现出担忧的神情。）",
    "我们竟然遇上了这样的事……幸好遇到了长官……",
    "不幸中的万幸……我也很意外黛烟你怎么会卷进这起案件中的。",
    "老姐突然就冲出去了，特别莫名其妙！",
    "是啊，黛烟你怎么会去和我们的任务目标接触？",
    "不知怎么……我总觉得这个人背后隐藏着什么很大的危机，我不能就这么坐视不管……",
    "结果你自己差点就被干掉了。",
    "……我没想到会有人在城市中开枪。",
    "我当时已经控制住了那个叫埃丝特的女子，结果突然间就从背后被袭击了……啊——",
    "怎么了？老姐你哪里不舒服吗！",
    "那个埃丝特逃跑时，有个笔记本落了下来，我当时用最后的力气将它放进衣服中了。",
    "（黛烟开始摸索自己衣服内的口袋，不一会就拿出了一个笔记本。）",
    "那个人掉落的物品？",
    "正是这个，长官您要看一下吗？",
    "大家一起过来看吧，说不定能多发现一些线索。",
    "（人形们都聚了过来，黛烟将笔记本放在了桌上，方便大家都能看到。）",
    "（笔记本的封面被磨出了细碎的毛边，但是上面却没有什么污渍，看上去是被精心保护着的。）",
    "（黛烟看了我一眼，在得到确认后，开始一页一页地往下翻。）",
    "咦？这个人的字还蛮秀气的嘛，看不出来……|呃，怎么后面的字那么潦草啊？和前面完全不一样，这真是她的笔记本吗？",
    "一个人的字迹可以有那么大的差别吗？",
    "通常来说，人类的字迹都是固定的，有时候，字迹也会成为判定人类身份的标识，如果要模仿的话，经过长时间练习也不是不可以。",
    "但这里看不出模仿的痕迹，我倾向于前后内容出自不同人之手。|前后的内容也有很大的不同。",
    "这是……",
    "（纸张翻动间，一张泛黄的照片出现在大家面前。）",
    "（照片中，有一位拿着笔大笑的女性，她的身边，有一个撇着嘴强忍泪水的小女孩。两人身后，是一片白色的马铃薯花丛。）",
    "（感受到照片背后的凹凸触感，黛烟翻过照片，一小簇白色的干花印入眼帘。）",
    "……是马铃薯花。",
    "（黛烟下意识地摸了摸颈间的玻璃瓶。）",
    "前面好像都是一些随笔和诗词，后半部分……这些是机械和工程图？",
    "这个人的职业就是工程师吧，估计这也是她被选中的理由。",
    "嗯……很合适的身份，也能有足够的专业能力去做那种事。",
    "嚯，居然有一个这么正经的职业？",
    "看看里面有没有可疑内容。",
    "……有几张管道和电路的排布图，看不出是哪里的，但上面有很多三角标记。",
    "该不会是爆炸地图吧？",
    "看不出来。还有好几处被反复涂抹的文字，咦，这块好像没有全部涂掉，写的是……",
    "（黛烟拿起笔记本，想要看得更清楚一些。）",
    "（随着她的动作，一张叠得四四方方的纸片从本子中掉落出来，被绛雨眼疾手快地捡起。）",
    "好破的纸呀，还皱皱巴巴的，上面写着……写着……",
    "“如果你心中还有激荡沸腾的热血，如果你还怀着对……乌……乌扎的思念留恋眷念，那就来吧……”|这是什么呀？看不懂。划得乱七八糟的。",
    "（春田凑过来看了看。）",
    "这个句式和夏克里写的用来招揽客人的宣传标语倒是有点像。",
    "下面还写了一句被抹掉的话？",
    "（我仔细端详了起来，虽然被很多横条涂抹，但是里面的字样还是很容易就被识别了出来。）",
    "……“复仇计划”。",
    "（人形们看到上面的字样，不由地沉默了下来。）",
    "今晚大家就休息吧，剩下的事就交给我们。特别是黛烟，让自己好好恢复。",
    "啊……是，长官。",
    "（我示意黛烟躺下，然后回头用眼神向春田示意。）",
    "（春田立即理解了我的意思，跟随我走出了房间。）"
  ],
  [
    "（咖啡馆的大厅只开了一盏台灯，我和春田找了一张桌子坐下，昏暗的灯光不由让我产生了疲惫的感觉。）",
    "（我深深地叹出一口气。）",
    "看来黛烟遇到的这个人百分百就是我们的目标，笔记本里透露出来的信息也已经确定她准备干些什么不好的事了。|这个人我们有什么新消息么？",
    "她的档案我已经查到了。|她还有她的同乡们来自一个叫“乌扎马德奇”的地方。",
    "（春田将打印好的纸质材料递给了我，我翻阅了一下，第一页就是那个埃丝特的资料，而后面是十几个其他人的资料。）",
    "（这些人有着一个明显的共通点——出生地都在同一个地方。）",
    "“乌扎马德奇”……我记得那个地方已经……",
    "没错，由于净化工程的推进，他们故乡所在的地方建立起了移动隔离墙的轨道，整座小镇都被征用了。|失去故乡的他们只能游转于各个卫星城。",
    "这次他们是以庆典搭建工人的名义来到这里，很多庆典中要使用的设备都是出自他们，恐怕庆典中的临时设施都有爆炸的可能性。",
    "被夺走了故乡么……|这些人有足够报复罗联的动机，把他们逮捕后很容易就能结案，一切的罪责都会加在他们的头上，恐怕最后的判决也是枪决了事。",
    "背后策划的人为了隐藏自己花了很多心思。",
    "是啊，特意指使这些可怜的人跑到这里以庆典为时机搞恐怖袭击……|这次庆典，我记得是为了让绿区居民支持净化工程政策而专门举行的。",
    "如果庆典上发生爆炸会引发城市混乱，如果停止举办庆典，罗联政府在绿区中的威望会大打折扣。|真是一箭双雕的手段啊。",
    "您确定这背后是吉拉尔集团在策划么，包括对黛烟的袭击？",
    "袭击黛烟的人使用的是装有消音器的武器，从她素体中取出的弹头是特制的钢芯重弹，这些是连绿区的地下黑帮都很难搞到的东西。|你说呢？",
    "如果是和吉拉尔余党这种穷途末路的歹徒对抗，我们现在恐怕势单力薄，是不是和格琳娜那边联系下……？",
    "如果处理这么点事还要让她支援，以后我恐怕要被她笑一辈子。",
    "放心吧，我们现在没有暴露，我有足够的信心出奇制胜。",
    "我明白了，我会听从指挥官的安排。",
    "抱歉春田……我是不是把你……还有这家咖啡馆置于危险之中了……",
    "不要介意这些，指挥官，我相信您一定能完美地完成任务。",
    "而且如果真的发生什么动乱，在这座城市中的“方糖”势必也会陷入危险。",
    "现在重要的是找到那个关键的人，我已经拜托治安部门用全力寻找埃丝特的下落了。|一旦找到他们马上就会发送信息过来。",
    "嗯……刚才发生了那样的事，现在她一定躲起来了，不会那么容易被找到。",
    "我猜测黛烟遭到的袭击原本是针对那个埃丝特的。",
    "我猜也是如此，不过让我奇怪的是，如果是那样，庆典还没开始背后的人就要急着灭她的口吗？|除非……",
    "除非……埃丝特背叛了他们。",
    "嗯，这是最有可能的选项。|她不想干这种万劫不复的事，那么吉拉尔余党就不能让她继续活着。",
    "如果是那样的话，我们得在埃丝特被干掉前找到她，越早越好。",
    "我再催促下治安部门，尽快找到她的位置。",
    "嗯，我还需要更多人形。|如果要找到并保护那个埃丝特，一定会和集团的人产生冲突。|到时免不了一场恶仗。",
    "我们还有除了夏克里外其他的帮手吗？",
    "咖啡馆还有两个帮手，都是有火控核心的人形。",
    "是不会违反协议的人形么？",
    "是桑朵莱希和玛绮朵，也就是G36和WA2000，这是她们现在的名字。",
    "是她们么……我不想牵连到她们。|说实话，要不是没有办法，连你我也不想牵连到。",
    "她们和我一样，为了指挥官一定会不惜违反协议的。",
    "我担心的就是这个……",
    "就算指挥官再不愿意，现在想要找非格里芬的，还要信得过的人形实在有些强人所难。",
    "她们已经在回城的路上，只要再等半天的时间……",
    "庆典我记得是明天晚上吧。",
    "嗯……",
    "就算我愿意也等不了她们那么久了。|我们要赶在治安部门收网、埃丝特被干掉前，将幕后黑手给找出来。|现在马上就得行动。",
    "（春田思考了一下，向我点点头。她站起身来解开了系着的围裙。）",
    "我明白了，那接下来我也和您一起行动。",
    "请等一下！",
    "（黛烟和她两名队友走出了原本房间，虽然黛烟还有些站立不稳，但她还是急切地走到我们面前。）",
    "黛烟，你还没完全恢复，不能这样乱动！",
    "没关系的春田小姐，我对我的素体还是有自信的。",
    "春田小姐请和以往一样待在后方支援我们吧。|我和绛雨以前是前线战备队的人形，朝晖的身手也丝毫不弱于我们。|我们是陪同长官一起执行任务更合适的人选！",
    "……黛烟？",
    "（我有些惊讶地回过头看着黛烟，虽然她还有几分虚弱，但目光十分坚定，刚才的迟疑和担忧已经一扫而空。）",
    "可是……你们现在已经不是格里芬的人形，而我也不是格里芬的指挥官了，何况从协议的角度我们也不该再接触了……",
    "长官……指挥官！|请允许我再和您一起并肩作战，不是因为格里芬，而是因为我是您麾下的战术人形！",
    "是啊！说实话相比打工，还是作战有意思得多！|长官走了，格里芬也接不到什么像样的任务，实在是无聊死了！",
    "而且说什么协议——春田不也在给长官帮忙吗？|她都可以凭什么我们不可以呀！",
    "绛雨……不要乱说话！",
    "……绛雨还是和以前一样大大咧咧呢。",
    "说得也是呢，要是指挥官对我过于偏心，以后格里芬的大家再聚会时，我很难和大家解释啊。",
    "如果因为违反协议而让黛烟她们失去了身份，指挥官用那辆艾莫号收留她们不就好了？",
    "呃…………",
    "何况如果庆典那么多个临时设施都有爆炸的风险，我们需要的人手可远远不够。",
    "黛烟和绛雨可都是以前格里芬的精英人形，这位朝晖小姐看起来也颇具实力。|算上我和夏克里，再加上半天后能赶来的帮手，这样的队伍配置应该足够指挥官完成任务了。",
    "嗯……",
    "长官，请和以前一样下命令吧！",
    "（我看着眼前的人形们。）",
    "（即使过去了那么漫长的时光，她们也依然信任着我，愿意为我奋不顾身，我不禁感觉到眼眶有一些发热。）",
    "（我赶紧背过身去，不让她们看到我脸上的异常。）",
    "我……我明白了，大家做一下作战的准备。|等关于埃丝特的信息一到，我们就立即出发，这次算我欠大家的。",
    "好耶！终于可以施展拳脚啦，太好了老姐，终于可以回到最快乐的状态了！",
    "好了好了绛雨，不要那么大吵大闹的。",
    "只有我加入不了你们叙旧的话题么……",
    "啊朝晖，原来你在啊。",
    "我一直在，我只是找不到加入话题的时机。",
    "没事，这次任务后你就能加入了，你很快就能知道长官多有意思了！",
    "诶，长官很有意思吗？",
    "……绛雨你这话是在夸我还是在贬我啊。",
    "（就在谈话间，夏克里突然打开房门冲了进来，我正疑惑刚才夏克里到什么地方去了。）",
    "店长！你要我守着的邮箱发信息来了！",
    "看来治安部门有新消息来了。",
    "（春田拿起夏克里递给她的终端一看，脸色陡然一变。）",
    "指挥官，治安部门来消息，他们发现埃丝特在一间废弃仓库中，仓库位置已经发送过来了。|治安部门说六小时后他们就要发起抓捕，告诉我们抓紧时间。",
    "黛烟，你还记得那个人的脸么？",
    "非常清楚。",
    "好，黛烟和我一同进入废弃仓库控制埃丝特，绛雨和朝晖在仓库外围警戒，提防吉拉尔余党过来袭击。",
    "春田，你和夏克里为我们提供行动支持，保持待命。|只要抓住了埃丝特，后面就好说了。",
    "是，指挥官。|各位，我们准备起来吧。"
  ]
]