[
  [
    "{}？好久不见。",
    "好久不见。还真巧，我还以为要通过这种正在进行轨道铺设的预备净化区需要花点功夫，没想到是你。|差不多有十年？这可真是相当久了。",
    "确实，有十年了。",
    "最近怎么样？厄舍准——哈，已经是上尉了？",
    "（我看到了他外套上的肩章。）",
    "别开我玩笑了。我这个“上尉”，也就到此为止。",
    "总归是被分配到调配站，比守长城列车多点希望。",
    "都是拿着落后几个世纪的装备给罗联守边境，也没有什么区别。",
    "落后几个世纪——夸张了吧？",
    "（厄舍示意了一下站在我后方的闪电。）",
    "像你身边这种规格的人形，我们这种地方都数不出十个。",
    "你说闪电？我记得你们通常也不会用到像这样由民用人形改装的战术人形？",
    "我们需要像你这个“闪电”一样，有持续的机械养护和固件升级支持。",
    "各种配置持续老化，装备停止更新，净化区又在持续向污染严重的地区扩展，最近，生骸的出现频次和瓦良格帮的冲关频次都在增加，驻守工作是越来越难做了。",
    "你看，这不是就出现了异常情况。",
    "怎么了？",
    "驻守第三十二轨道段的零二一轨道防护军遇到试图越过防线进入净化区的瓦良格帮。",
    "作为允许我们直接通过的回报——需要帮忙吗，厄舍？",
    "那当然最好，我们还能省出一些弹药装备。",
    "只是瓦良格帮，不至于吧？",
    "作战频次提升，但弹药装备仍然是定额供给。|照目前的情况，我都不知道能不能撑过今年，只能尽可能减少战斗次数了。",
    "别这么想。",
    "就在两周前，我辛苦了几年才攒够钱买下来的无人机都在同一时刻被清空了，可不还是在继续跑污染区，做我的订单，顺便帮你清理瓦良格帮吗？",
    "……那就。",
    "那就麻烦你了，{}。",
    "别担心。|闪电，准备作战。",
    "了解。"
  ],
  [
    "零二一轨道防护军确认瓦良格帮已经清除，多谢。",
    "我走了。",
    "一切顺利，希望还能再见到你。",
    "我也是。",
    "（前方的防线驻守军队开始移动，防线出现一道缺口。）",
    "（艾莫号启动。）",
    "（我们朝着缺口行进，准备进入建设中的净化区。）",
    "这里的守军，跟之前不一样啊。",
    "准确来说，这里的军队被通称为“调配站驻军”，不属于“长城列车守军”。",
    "不都是守长墙、长城列车的？",
    "“调配站驻军”主要负责预备净化区的前期清扫与轨道铺设，以及应对长城列车就位后，会危害到长城列车的高威胁度战斗单位。",
    "嗯，对，算是精锐部队。",
    "“精锐部队”？这也算？",
    "不管怎么说，我们顺利通过了，还没有让我们登记通行代码。|本来看到轨道铺设已经开始，我都觉得就算把接下来一年的预算扔进去都不可能不被登记。",
    "但我们的通行代码……不是已经被、被呃，指挥官的朋友换成新的了吗？",
    "以防万一。",
    "预备净化区——看起来和外面的污染区，没有什么区别哟~",
    "需要等净化车布设完成后，这里才会看起来像之前的“净化区”。",
    "按照目前速度，我们将在2821后进入目标地点所在区域。",
    "开放动力上限，维持向力引擎全速运转。",
    "引擎运转限制解除，速度提升至210KM/H！",
    "预计时长缩短至1943。",
    "那个……我们是要快点过去吗，指挥官？|前几天检修的时候发现向力引擎出现老化，如果要长时间维持全速运转，可能马上又会故障了……",
    "更改见面地点，我们的委托人也需要重新做准备，之前的系统入侵大概也是在拖慢我们的速度。|前面很可能是个陷阱，早一点过去，接下来我们需要面对的危险也会少一点。",
    "虽然现在还早……",
    "美玲，等这个订单完成，我们去找个黄区里的聚落整修几周，休息一下。",
    "啊……|谢谢、谢谢指挥官呜呜呜……",
    "需要帮美玲记住的，来自指挥官的“契约”又增加了哟~",
    "原来我的信用已经这么低了？",
    "嗯——人家可是一直都很信任指挥官的哟~",
    "（一旁，沉默不语的纳美西丝突然开口。）",
    "……凝望……虚空，自扭曲的漩涡中来……",
    "——指挥官，有危险！",
    "基地车左前方出现复数单位，正向我方移动！",
    "开放车载监测器权限！",
    "是、是他们追过来了吗？",
    "受到净化车影响，影像识别失败！|各作战单位，准备战斗。",
    "维持基地车行驶速度，美玲。|闪电，对方身份不明，小心行动。",
    "了解。"
  ]
]