[
  [
    "……以上，报告完毕。行动报告将在0001后发送至各位终端。|全车低能耗待机中，警备系统开启。",
    "——消失了？",
    "消失了哟~|那个大个子在我们面前，“唰”——这样，完全不见了呢~",
    "回归途中，我们已经对周边环境整体勘测过。|在伯介姆消失的位置，没有发现任何异常。",
    "唔，有异常的哟，队长~",
    "……",
    "不要不理人家嘛，队长~",
    "现在正在汇报威斯特港的战斗情况，寇尔芙。",
    "嗯——可是真的有异常呀~？",
    "什么异常？",
    "地上有棵草，样子就跟其他没开的坍塌昙花差不多。|它附近倒没看到别的坍塌昙花，大概这也算不上异常。",
    "单独分布的坍塌昙花形成原因猜测与地形有关，这种情况在威斯特港内相对常见。",
    "……融合、吞噬与燃烧……无根据的生命……",
    "——是伯介姆？",
    "……微小的生命之种，飞散、扭曲、远离……",
    "哼，纳美西丝，居然你也有不确定的时候。|她说那个伯介姆和那棵草有点联系，说是什么，恒定状态有变？",
    "哇哦，恒定状态有变——那可能是坍塌辐射浓度异常导致的生物体负反馈机制失调耶~",
    "“坍塌辐射浓度异常导致的生物体负反馈机制失调”，能够导致伯介姆从动物形态变更为植物形态？",
    "唔，“混合型伯介姆”这种生物很少见，没有足够的记录和分析材料，人家——也不是很清楚，只是猜测哟~",
    "呼呼~队长居然记住人家那——么长的话，有点开心~",
    "如果有更多相关信息，请补充在行动报告中。档案编号20740504A。",
    "嗯嗯！没问题，队长~",
    "“混合型伯介姆”，这么麻烦的东西，就交给尊敬的弗拉基米尔准尉们处理吧。|不管怎么样，大家也算是带着我们昂贵的任务物品安全回来了。",
    "然后，就是这个任务物品。",
    "……？",
    "箱子里面，确实有一个女孩子。",
    "而且哦，箱子会变成能攻击的球，还能一下子——就干掉瓦良格帮那个看起来很厉害的机甲哟~",
    "球？它被你们带回来的时候，状态看起来和被带出去时完全一致？",
    "击败瓦良格帮的改装机甲后，协助攻击的球体就变回了箱子。|箱子里的女孩子，看起来是被变形的球体关回去了。",
    "就像是——箱子就是女孩子的储存体。|把女孩子关进箱子——还真是恶趣味呢~",
    "确认情况属实？",
    "当时坍塌风暴基本处于停止状态，视线没有受到影响。|箱子里的女孩子、箱体变形，以及攻击后箱体状态的恢复情况，全部属实。",
    "（……）",
    "（听着大家对于箱子及箱体变形的描述，我有了一个模糊的猜想。）",
    "……难道……",
    "是美玲传来的通讯。",
    "她不是正在对箱子表面的坍塌辐射进行全面检测和清除？",
    "美玲报告，箱子持续抖动，无法进行坍塌辐射清除作业。",
    "克罗丽科、纳美西丝，以及寇尔芙留守，闪电，我们去看看。",
    "哦。",
    "唔，人家——也想去看看哟~？",
    "……寇尔芙，我之前已经告诉过你，没有必要用这种方式说话。|难不成，威斯特港里，你和闪电之间发生了什么？",
    "嗯嗯？人家怎么了吗？|人家只是——想一直跟着闪电队长哟~",
    "闪电？",
    "……有一些小问题。",
    "我能解决，指挥官。",
    "（闪电的语气非常坚决，我干脆地点了点头。）",
    "好。|一起过来，寇尔芙。",
    "哇——谢谢指挥官~|队长，我们一起走吧~",
    "（中枢区——）",
    "（美玲正在艰难尝试将箱子放入检测装置。）",
    "（箱子时不时大幅度抖动一下，拒绝美玲将检测装置的机械臂固定在箱体外表的行动。）",
    "美玲？",
    "指、指挥官……呜呃、大家……",
    "呃，哭成这样，检测坍塌辐射有这么难吗？",
    "——！指挥官呜呃！",
    "美玲，怎么了？",
    "呜……呜呃……|大家通讯断了这么久，还出现了混合型伯介姆……呜呃、大家都没事，真是太好了……",
    "那就别哭了。你的闪电队长这不是好好地站在你面前，只是给你增加了一点小小的维护工作吗？",
    "指挥官！",
    "（我将手放在脸前，做了一个拉上拉链的动作。）",
    "美玲。",
    "我，和大家，所有人都没事。|美玲，我们一切正常。",
    "我知道的，可我就是、就……",
    "呜……呜呃……",
    "——噗~|美玲好——可爱耶~",
    "来摸摸头，不哭不哭~",
    "寇、寇尔芙……你也没事，呜呃、太好了……",
    "没事哟，让你担心啦~",
    "别哭了，指挥官也会担心你的哟~？",
    "呜呃！",
    "（随着美玲持续的抽泣，那个放置在一侧的、曾一度停止抖动的箱子，也重新开始抖动起来。）",
    "美玲你看，再哭下去，箱子都要被你吓变形了。",
    "不、呜呃、不是的！……我有好好尝试，可它，可它一直抖个不停……每次我都快把它固定在检测器上了，它就会抖动一下，就……就失败了……",
    "哈，还真调皮。",
    "如果我没猜错——"
  ],
  [
    "对、就你，金毛后面的！",
    "……金毛？",
    "（听到这个奇怪的称呼——）",
    "（寇尔芙忍住笑，看了一眼维持警戒的闪电。）",
    "哇哦~你怎么能用这——种名字称呼人家的闪电队长！白毛！白毛！",
    "白毛……？唔……",
    "……寇尔芙，维持戒备。",
    "放心哟队长，美玲就交给人家好啦~",
    "（站在我们面前的少女并没有因为寇尔芙的挑衅而生气。）",
    "（她皱着眉头，认真地指了指自己。）",
    "白毛、我？",
    "白毛！白毛！",
    "哦哦哦！白毛！",
    "安静！",
    "好的，队长~",
    "金毛、凶！",
    "……",
    "……哈……",
    "等等，你是问我，我是谁？",
    "（看到我从闪电身后走了出来，一时有些放松的少女恢复了警惕。）",
    "（球体随之转了一圈，射击口再次朝向我们。）",
    "不动！",
    "……好。",
    "你、谁？能打开！",
    "我是{}，“艾莫号”，这辆车的所有者。也是寇尔芙，还有闪电——呃，就是你刚才称呼为“金毛”的指挥官。",
    "是人家的指挥官哟~",
    "……寇尔芙，不要用这种语气。",
    "嗯——是音调太高，打扰到大家了嘛？|可是，人家真的——很开心呀？",
    "艾莫号、寇尔芙、闪电、金毛、指挥官。",
    "唔——唔唔？不是、“老师”？是、指挥官？",
    "“老师”这种称呼，我不喜欢。|“指挥官”，我还是喜欢这个。",
    "唔……",
    "（少女指了指寇尔芙。）",
    "寇尔芙！",
    "（然后，少女指向我，以及与我站在一起的闪电。）",
    "金毛——闪电！|艾莫号——指挥官？",
    "呃，那个——艾莫号，是这辆车的名字，和、和金……呃，不太一样。",
    "唔唔？",
    "（随着对话的进行，少女的情绪再次放松了下来。）",
    "（虽然三个球体仍然飘在少女周围，但射击口已经关闭，没有攻击的迹象。）",
    "（威胁降低，美玲仍然躲在最后，闪电略微压低了枪口，寇尔芙尝试着向少女走近。）",
    "这几个球——",
    "寇尔芙、不过来！",
    "戒备！",
    "（少女被吓到了。）",
    "（她后跳一步，三个球体的射击口重新打开，瞄准了我们，有了攻击的迹象。）",
    "（寇尔芙停在了原地，闪电也在同一时刻重新举起枪。）",
    "（少女仔细看了看我们，尝试向我搭话。）",
    "不是“老师”，是指挥官！",
    "指挥官老师……？",
    "是指挥官。",
    "指挥官——唔唔，指挥官。|指挥官、能打开？",
    "“打开？”",
    "如果你是指曾经的箱子、现在这些将射击口面向我的这几个球体——就结果而言，我确实打开了它。",
    "打开、怎么开？",
    "不知道。",
    "以前，我遇到过一种同类型的储存装置。虽然开启时的表现相似，但外形完全不同。|没想到这个箱子，开启的方式和之前我遇到过的那个一样——甚至我的掌纹，居然也能恰好成为它的“钥匙”？",
    "呃，指挥官，只、只是巧合不太可能……虽然研发难度不高，但应用了这种技术的设备，只会对特定的信息产生反应。",
    "如果指挥官能够打开它，可、可能是——是这、我，不是不是，是——",
    "指挥官的掌纹，在此之前，已经被先行录入，作为能够开启箱子的“钥匙”。",
    "对，很可能是这样……",
    "哇~指挥官这么厉害嘛？|这个订单能交到指挥官手上，果然是——",
    "被人盯上了呢，指挥官~",
    "……比如被你？",
    "嗯——也没错啦~",
    "（察觉到自己被忽视，我面前的少女有些生气。）",
    "（在她的指挥下，球体们移动了位置，射击口向我逼近。）",
    "（看到我受威胁，闪电持枪的手握紧了一些，一旁的寇尔芙也盯着少女，沉默了下来。）",
    "你、指挥官！问了，打开、怎么打开！",
    "就算你问我，我也并不清楚我能打开的原因。|不过，尝试一下对你身边这几个球体做检测，也许能获得更多信息？",
    "检测！",
    "检测——知道！指挥官老——指、指挥官！|实验室，在哪里？",
    "实验室……？只是对这几个球体做检测，不需要去实验室，在这里就可以。美玲？",
    "我、我去找器材！",
    "哦哦——初级功能性调整测试！",
    "……你对检测，还有实验室，都很熟悉？",
    "指挥官、不熟悉？",
    "作为普通人，对检测和实验室不熟悉是很正常的事情。",
    "熟悉、有美玲！",
    "……美玲不是普通人。",
    "指挥官！我听到了！",
    "抱歉抱歉。美玲，辛苦你做下检测。呃，这个——",
    "白毛！",
    "……白毛小姐，麻烦你收拢这几个球体，配合美玲检测？",
    "美玲、要测试——哦哦！",
    "呃，白、白毛小姐，请把球体浮空的高度维持在一米，在我前方就可以。",
    "（美玲放下了器材，简单组装后，形成了一个圆筒形的装置。）",
    "（在少女的配合下，球体一个一个飘入了装置内。）",
    "嗯……空间位置检测，完成，对象处于测算范围内。",
    "尝试分析体表成分……完成，主要成分铬含量19%、锰含量9%、镍含量5%。|尝试固定……完成，可固定。",
    "数据接入……同步中，机能确认……尝试访问……",
    "检、检测失败！访问被拒绝！",
    "（被警报吓到，少女立刻指挥球体们离开了检测装置。）",
    "（它们围绕着少女转圈，但也没有再次将射击口对准我们。）",
    "失败、失败……",
    "访问权限不足？",
    "有可能……需要去找找SVTc型检测设备。放、放在哪里了来着……休息室？还是仓库？呃……",
    "如果只是需要获取访问权限，可以让我试一试，指挥官。|美玲，设备在下次清点器材时再查找归档就好。",
    "你要使用二级平层，利用心智映射接入数据流？",
    "是的。",
    "……",
    "嗯，小心行事。",
    "寇尔芙，联系纳美西丝和克罗丽科，辅助闪电。",
    "没问题哟~",
    "只是、再测试？",
    "……请配合。",
    "（有些瑟缩的少女眨了眨眼，不知理解了什么，很快重新笑了起来。）",
    "哦哦！"
  ]
]