[
  [
    "（指挥室内——）",
    "（克罗丽科正无聊地站在总控台附近，盯着投影屏。听到滑门打开，她转头看向我们。）",
    "啊，指挥官，刚才——哪来的白毛？！",
    "……巨型的云块，响应呼唤……",
    "——？我没叫你。",
    "……回归，改变，各世代的生物……",
    "说了没叫你，白毛是你吗你就答应？",
    "……哼……",
    "白毛、白毛，我我！",
    "克罗丽科，纳美西丝，这位就是我们的任务物品，那个箱子中的女孩子。",
    "她那会变形还会攻击人的箱子呢？",
    "留在美玲那里，美玲正在对它进行检测。检测完成后，会将汇总报告提交过来。",
    "呜……兔兔……好凶！",
    "啊？！",
    "（少女瑟缩了起来。）",
    "（寇尔芙扑上来，抱住少女，拍了拍少女的背，试图帮助少女舒缓情绪。）",
    "不怕不怕~克罗丽科——虽然看起来凶巴巴，但绝对是个好人哟~",
    "……哼，我好不好跟你有什么关系。",
    "克、克罗丽科、好人！呜……要回去，指挥官……",
    "美玲的检测还需要一些时间。检测完成后，球体就还给你。",
    "嗯……白毛小姐——是想缩回箱子里面吗？像——乌龟那样？",
    "可是就算缩回去，危险也不会——自己消失的哟？",
    "乌龟！",
    "是的哟~",
    "乌龟、是什么？",
    "呃，是、是什么？乌龟吗？",
    "唔唔！",
    "乌龟——乌龟——乌龟，是一种——外壳坚硬的卵生爬行类生物。大多数种类会在遇到危险的时候，将四肢缩进外壳里。",
    "我我！我——",
    "你不是乌龟。忘了问，你的名字是？",
    "名字、名字？",
    "你需要我们怎么称呼你。",
    "唔……",
    "白——",
    "也不是白毛。",
    "唔唔、名字……想不到……",
    "“E_海伦娜_O43”！球体内部的数据流中，全部铭刻有这个需要进行二次解码的识别编号，指挥官！",
    "（随着开启的滑门，美玲走入了指挥室，来到我面前。她带来的球体也飘向了少女。）",
    "（无暇顾及球体们，少女激动了起来。）",
    "不是O43！",
    "名字、我、名字是——不是，O43……！",
    "（球体似乎感受到她的情绪，中止了变形程序，射击口再次探出，对准了我。）",
    "（一旁的闪电与克罗丽科立刻隔开了我和少女，纳美西丝也从后方走了过来。）",
    "（观察到其他人的反应，寇尔芙没有行动。）",
    "指挥官。",
    "待机，听她解释。",
    "我、我，我……我不知道……",
    "O43、不行！",
    "如果，把“海伦娜”当做你的名字？",
    "海伦娜？",
    "海伦娜……",
    "我……",
    "海伦娜。",
    "……我、名字，海伦娜……",
    "带她去休息一下，寇尔芙。",
    "没问题哟，指挥官~",
    "来，休息一下，放松身体是个不错的选择。和人家一起来吧——",
    "海伦娜？",
    "……休息……",
    "（忽略一旁转变射击口方向，朝向自己的球体，寇尔芙轻轻拍了拍海伦娜的背。）",
    "是的哟~|来吧来吧，休息室就在这边啦~",
    "我、我的——",
    "球体可以带走，但需要恢复成箱子的状态。",
    "但是、拿不起来！",
    "刚才，这几个球体已经威胁到了其他人，如果你需要将它们维持球体的武装状态，它们就不能被你带走。",
    "它们、不威胁！|我、我只是、是——状态异常！",
    "……或者，你还可以有第二个选择。",
    "由美玲改写它们的敌我识别系统，如果它们不再将这辆车上的所有成员视为敌对方，你就可以保有这些球体，也可以自由控制它们的形态转换。",
    "是、指挥官……唔唔！",
    "……唔……",
    "附加测试、我没问题！",
    "（海伦娜的变化太过突然。）",
    "（谨慎地观察着她，我点了点头。）",
    "等美玲调整完成后，球体就会交还给你。",
    "寇尔芙。",
    "好的哟~|海伦娜，休息室有好吃的食物，还能玩游戏哟~",
    "（推着还在眼巴巴频频回头看向几个球体的海伦娜，寇尔芙走向艾莫号门口。）",
    "（滑门打开，被推着走在前面的海伦娜离开了指挥室。）",
    "寇尔芙，给她做全面检测。",
    "指挥官的安排，人家——一定好好完成~",
    "…………",
    "……………………",
    "我——我，我是真的很开心。可以留在这里，和指挥官、和美玲，和所有的大家在一起。|所以，指挥官——",
    "检测结果中的重要信息，等下能不能也——告诉人家呢？",
    "信息缺失不是个好趋势，大家还是要一起战斗哟~",
    "……呃，寇尔芙——咳，重要信息，闪电会通知你。",
    "——那就要麻烦闪电队长告诉我了~",
    "……好。",
    "（寇尔芙笑了笑，离开了指挥室。）",
    "队长，你们没事吧？",
    "嗯。|……抱歉，指挥官。",
    "威斯特港里，你们发生分歧了？",
    "算不上分歧。|当时面对混合型伯介姆，情况紧急，她坚持放弃克罗丽科，要求全员撤退。",
    "在行动报告的哪个时间段？",
    "1930前后。",
    "（我使用便携终端查询了闪电此前提交的行动报告。）",
    "1930……嗯。|就你在行动报告中描述的情况而言，她的选择确实更加合理。",
    "（闪电没有看我，她凝视着眼前的空间，随后垂下了眼。）",
    "……之后，她在1954返回，并通过引爆此前遗留在B1、B2点的炸药，成功吸引混合型伯介姆的注意，为我们争取到短暂的移动时间。",
    "1957，混合型伯介姆消失。",
    "……沉默、波涛之中……遥远的光芒，献以常青桂冠……",
    "纳美西丝说如果不是爆炸吸引了那东西注意力，就算只剩下三分钟，大家都要全部更换素体了。|啧，如果不是那东西自己消失，我确实撑不到你们来——原来你们那里也挺严重啊队长？",
    "……毁灭，不可及之深渊……",
    "你说谁没用呢纳美西丝？！跟着队长你还能一起全灭？！",
    "闪电，我不知道你打算怎么解决，但等下和寇尔芙同步重要信息的时候，呃，尝试一下？",
    "……嗯。",
    "（闪电站在原地，神色平静。）",
    "（以纳美西丝和克罗丽科的争吵为背景音，气氛一时有些凝滞。）",
    "呃，那个……指、指挥官，检测报告……？",
    "美玲，报告检测结果。",
    "好、好的。",
    "（再次查看了手中的报告，美玲向前走了几步。）",
    "（走到总控台前，她将自己的便携通讯终端接入到艾莫号系统中，报告信息显示在投影屏上。）",
    "虽然已经获取了访问权限，但球体——也就是箱子的系统中所留存的大部分数据都已经被清洗。已经尝试进行数据恢复，但能够获得的信息还是非常少。",
    "我综合分析了球体到箱子形态的变形机制，这个箱子，准确来说是这个体系，应该是一种与箱子内的物品配套的防御体系。",
    "只不过，这个箱子内储存的物品，呃……也就是海伦娜小姐，她有自主意识，这套防御体系除了基础的敌我判定外，也接入了海伦娜小姐的意识作为判定条件。",
    "（与纳美西丝的争吵以纳美西丝单方面静音结束，克罗丽科的注意力转回到美玲的报告上来。）",
    "就是说，那个白毛——",
    "……",
    "好好好，是海伦娜，她觉得谁危险，就会让她的那几个球打谁？",
    "是的。",
    "如果不受海伦娜小姐的意识影响，也就是在海伦娜小姐处于昏迷、意识不清的状态时，这套防御系统会自动攻击靠近箱子内物品——也就是海伦娜小姐——的威胁单位。",
    "我模拟了一些情况，对它进行测试。现在暂时性的结论是，所有加装有火控核心的人形，还有持有热武器的对象，都会被这套防御系统判定为威胁单位，并做出攻击反应。",
    "然后是之前，闪电队长发现的特殊信号——",
    "这套防御系统在低功耗运行的箱子形态时，会产生特殊的频段，扫描并监控箱子内物品的状态；如果是处于高功耗运行的球体形态，会在攻击时释放高频波段，阻断一定范围内的全部通讯。",
    "改写敌我识别、加装信号屏蔽装置是否可行？",
    "可以的，只是需要一点时间。|呃……",
    "还有什么报告内容？",
    "不是报告……指挥官……",
    "这套防御系统的科技含量很高，推测已经超过绿区在去年普及的区域性对坍塌辐射警戒装置，对方……应该会很难对付吧？",
    "不管对方是谁，现在这个订单在我手上，货物也已经拆封。|就算我放手，对方也未必会放过我。",
    "（一旁，一直沉默听着美玲汇报的闪电走到美玲身边。）",
    "（她帮助美玲将便携通讯终端与总控台分离，并将报告信息转入自己的通讯终端。）",
    "啊，队长，我、我马上就把报告信息发送给你……",
    "美玲，现在大家都在。|……也有了新的同伴加入，我们可以顺利解决这个订单。",
    "嗯……大家，我、我相信大家。",
    "对了，指挥官，这套防御装置的内部，我发现了暗藏的密闭细管，虽然现在是空的，但看起来应该之前装有液体。",
    "我试了很多办法都不能破坏它，还需要想办法提取细管内的残留物，有可能是什么麻烦的药剂——",
    "一点也不麻烦——是麻醉剂哟~",
    "但是安抚受惊的小孩子——是真的麻烦耶~|不过人家有好好做完检查哟，指挥官~？",
    "……辛苦了。海伦娜的E.L.I.D.感染情况怎么样？",
    "唔——",
    "完——全——没——有——耶~",
    "虽然受到麻醉剂影响，处于昏迷状态相——当长时间，直到最近才慢慢醒来，但这位海伦娜小姐的检查结果显示，她完——全是一个机能健全的人类哟~？",
    "是完全免疫体？",
    "……目前来看，这种可能性最大。",
    "完全免疫体是什么东西？",
    "一种能够对坍塌辐射完全免疫的人类。",
    "相关的研究虽然在二十年前就已经开始了，但现在，居然已经能够制造出这种完全成功的个体了？",
    "………………是……还是……或者……？箱子的变形技术虽然是他们的，但……完全免疫体这种……",
    "哈？是？还是？什么东西？指挥官你说什么？",
    "现在我也不能确定。不过按照“麻醉剂已经消耗完毕”这一信息分析，可能我们目前的路线也在对方的预想之外。",
    "等到达安全位置，联系订单的委托人，试试看能不能获得更多信息。",
    "需要回到W_2069_0105净化区？",
    "那里确实很安全，但谁知道我亲爱的弗拉基米尔准尉还准备了什么惊喜等着我？|我可不想再让你们经历一次威斯特港了。",
    "希望那里的生骸能在里面老老实实——",
    "有大批生骸靠近，威胁度III以下。|应该是之前因混合型伯介姆的出现而聚集在威斯特港，在混合型伯介姆消失后，四散到附近区域。",
    "……啧，准备作战。|美玲，给弗拉基米尔发条消息，警告他最近不要乱跑。",
    "啊、好的！",
    "各作战单位，0010后开始战斗。"
  ]
]