[
  [
    "（黑暗。一片黑暗。）",
    "（迷蒙的雾气和黑暗一起出现在我眼前。我听到有水滴落下……依据水滴产生的回声判断，这里非常空旷。）",
    "（这里……应该是……）",
    "你要离开？",
    "我想知道原因。",
    "崩毁的秩序正在呼唤复位，这残破的世界，终于能够统一。|我们眼前的一切，将重组为新的世界、新的秩序——而我们，即将锋芒毕露。",
    "……只是你，不是我们，你需要的不是我，爵士。|对于你，我只是一颗棋子、一个可以被轻易替代的利用对象，我不会再听你命令了。",
    "我只想知道你的最终选择。",
    "信奉绝对真理的刺猬，将世界置于具有唯一性的框架下，竖起浑身的刺，抗拒所有异议；|狡猾多变的狐狸，蛰伏在浩荡的时代洪流之中，眯起眼睛，体察出足以颠覆世界的不和谐音。",
    "——你以前对我提出的问题，我现在就在做选择。",
    "你不想成为刺猬？",
    "也不想成为狐狸。",
    "你选择逃避。",
    "不，是不再被你利用。|我的所有选择，最终都会用来给你、给像你这样的混蛋垫脚。",
    "我做了什么选择，这重要吗？世界没有变得更好，也没有变得更坏，它没有因为我的选择产生任何变化！",
    "之前的事，我不会辩解。但你的选择，必须跨过既定事实。|逃避无法导向任何结果，一味同情自己的只能是懦夫。",
    "逃避？懦夫？呵，我都认了。|不要再来找我，我也不会再回来。我已经告诉过你，自我流放，是我最终的选择。",
    "爵士，永别。",
    "你必须做出正确选择，你的命运必须回到正轨。|享受现在短暂的离别吧，而我们——必将再见。",
    "指挥官……"
  ],
  [
    "——疼疼疼……",
    "（指挥室里，忙碌于总控台前的闪电头也不回。）",
    "醒了，指挥官？|咖啡机旁边的桌子上有醒酒茶。",
    "……醒……什么？",
    "醒酒茶。|美玲喝醉后写下来的配方，我尝试做了一份，试试看。",
    "美玲……？",
    "（我站起来，走到休息区的台子旁，端起一杯看起来已经凉掉的琥珀色的水。）",
    "……这里面是？",
    "一些名字奇怪的原材料。",
    "然后拿来煮成水给我喝？",
    "“我会成为您的盾和剑，而您会告诉我所有我制作的东西的味道。”|这句话，指挥官还记得吗？",
    "……早知道就不做这种会减少寿命的约定了。",
    "——咳咳咳！咳、好……好辣！|这？！真的能喝？",
    "虽然味道存疑，不过看起来效果值得期待？",
    "存疑……？这个味道闻一下我就彻底清醒了。",
    "剩下的就留到下次宴会吧。",
    "可能很长一段时间内都不会有下次宴会了。|就在昨天，美玲的“收藏品”被神秘人物洗劫一空，用来开克罗丽科的欢迎会——后续的补偿措施，指挥官不好好考虑一下？",
    "……最近，罗联似乎在加速推进开拓计划。|瓦良格帮四处乱窜，生骸的出现频率也在提高，任务是越来越难做了。",
    "（我看向桌面上的终端，画面仍旧停留在任务界面。）",
    "（标记为TASK-3115的物品运输任务，到今天为止，已经是第25天了，任务进度却只有63%。）",
    "（将任务执行成本乘以时间系数，折算成金钱的话……）",
    "……",
    "所以？",
    "钱越来越难赚，我们艾莫号的每月开销一片赤字——|美玲的米酒就等这次任务做完了再说吧……呃，她应该不会介意？",
    "现在开销越来越大，我们必须频繁地完成委托才能维持车队运转。|有新成员加入，情况应该能够好转。",
    "克罗丽科？|纳美西丝的沟通问题终于能解决了……",
    "其他人呢？",
    "目前所有的空闲人形都在引擎室协助美玲检修向力引擎……三个小时前，我们的无人机侦查到一场坍塌风暴正在靠近。",
    "三个小时前——所以我们已经在风暴中了？",
    "当时大家都在休息，基地车也就一直在按照设定好的路线前进。",
    "这块区域属于坍塌风暴频发区？",
    "B.R.I.E.F.提供的环境情报里没有给予相关警告。",
    "还真是可靠……调出附近地形图。",
    "（随着闪电的操作，地形图展开显示在指挥室的辅助投影屏上。）",
    "目前我们正向坍塌风暴靠近。|逆风方向有个峡谷，但地形相对复杂。如果前往峡谷躲避，被潜在威胁伏击的风险系数较高。",
    "向力引擎还在检修，继续前进风险更大，去峡谷躲躲吧。",
    "近期基地车的故障频次直线上升，可能需要大范围检修。",
    "……毕竟已经用了十年……|等做完这个任务，我们就有钱了。艾莫号整体换新。",
    "这次任务的报酬太高了，指挥官。",
    "我知道……并且还要去绿区这种麻烦的地方。|但我们现在是赏金猎人，拿人钱财，替人办事。老老实实把物品送达，老老实实赚钱养家。",
    "……您这十年来的所作所为可一点都称不上老老实实。",
    "嗯——如果是对比以前的话？",
    "……确实是老老实实。",
    "峡谷高度与地形图数据有出入。风暴中无法派出无人机，周围地形数据及实时状况存疑。持续在这种情况下前进，被潜在威胁伏击的可能性将会提高。",
    "一片空白啊……向力引擎的维修怎么样了？",
    "还在作业中。",
    "开放动力上限，全速通过。|……下次采购给美玲补几瓶酒作为赔罪好了。",
    "预计将于0854通过峡谷。",
    "（我们安静了下来。）",
    "（时间一分一秒地过去，随着车体前进，前方逐渐能够看到峡谷出口。）",
    "幸好——"
  ],
  [
    "弄醒吧。",
    "喂、喂？",
    "啧。",
    "……",
    "醒了？",
    "……这个标志，瓦良格帮？",
    "哼。",
    "绑法还真是粗暴。",
    "啧，别啰嗦。|外面，坍塌风暴，尝过没？",
    "……|不巧，还没有。",
    "哟，挺幸运的。今天尝尝？",
    "（我尽可能轻微地舒展了一下身体，确认胸口靠下位置放置的身份识别定位装置完好。）",
    "干什么呢！",
    "腿麻了，活动一下。",
    "耍什么花招，把能吐的都给我吐出来！",
    "吐什么？",
    "从昨天到现在，我似乎只喝了酒……还有一杯茶。|吐出来，味道可能会相当激烈？",
    "装什么装！给我把这鬼东西打开！",
    "——现在，这个所谓的“鬼东西”就在你脚下。|“开箱子”这种事情，你们瓦良格帮难道不是经验丰富？",
    "……唔！",
    "哼，你最好识相点。|把这个该死的东西打开，不然明年今天就是你的忌日！",
    "……箱子的开启需要密码。",
    "开这箱子还需要密码？",
    "——是的，密码。|如果告诉我你们来抢这个箱子的原因，密码就交给你。",
    "原因——？|我们瓦良格帮拿你的东西还要原因？识相的就该早早把值钱的东西都交出来！",
    "……既然是为了钱，不如我们各取所需。|我付出你们需要的金额，箱子和我一起离开？",
    "各取所需？你车都破成那样了，还能有什么钱？",
    "……还真是伤人。",
    "密码！吐出来。",
    "……密码太过复杂，需要一些——唔！",
    "在你头上开个洞帮你想想？",
    "只有在最紧急的时候，雇主才允许我们打开这个箱子。|密码——密码就存在我车上的终端里。",
    "扯什么屁话！你的车和你那些废物人形一起已经被老子轰得渣都不剩了！",
    "渣都不剩了——|我倒觉得她们都活得好好的？",
    "什么？！",
    "老大！"
  ],
  [
    "（在已经开出一段距离的吉普车上，我使用车上的医药箱临时处理了肩膀位置的子弹擦伤。）",
    "怎么来得这么晚。",
    "……原野之上，风暴遁形，不可见的物体……",
    "……呃、呃？什么——纳美西丝？|闪电，克罗丽科呢？你们怎么用了傀儡的素体？",
    "爆炸发生时，处于指挥室的我、处于引擎室的克罗丽科和纳美西丝都被波及，只有躲在空燃料罐中的美玲得以幸存。|素体格纳库全毁，美玲以最快的速度将我和纳美西丝的心智下载到剩余的傀儡素体中后，我们就马上出动了。",
    "目前，美玲正在加紧修复无人机升降台，空中支援还需要等待。|指挥官，请给我们指令。",
    "……|把箱子夺回来。",
    "（副驾驶上，朝外警戒的闪电沉默了一下。）",
    "缺少人形的保护，指挥官的安全可能会无法保证。",
    "你看我像是需要保护的样子？|少了箱子，我们接下来就等着去喝西北风吧！",
    "……",
    "了解。"
  ],
  [
    "（黄区，开阔谷地——）",
    "（能见度极低的坍塌风暴中，持续前行的吉普车突然撞到地面上凸起的石块，车体大幅度颠簸了一下。）",
    "（依靠一只脚卡在车窗内，探身在车顶作业的闪电没有稳住，即将摔落。）",
    "（同时，吉普车贴近的崖壁上，一块相当大的石头刚被坍塌风暴吹落，正向吉普车的所在位置砸来。）",
    "（被地面上凸起的石块阻拦了一下，吉普车的速度突然放慢，紧跟其后的瓦良格帮迅速向我们接近。）",
    "（最前方的瓦良格帮成员在车顶向我们和箱子所在的位置持续开火——）",
    "指挥官，箱子无法固定！",
    "……啧……",
    "（炮弹、大石块几乎同时到达吉普车和箱子所在位置，无法动弹的闪电难以阻挡。）",
    "闪电！",
    "（受到持续的颠簸和战斗影响，箱子的裂缝加大，外壳猛然迸裂开来。）",
    "（碎散的外壳将炮弹和大石块击开，吉普车车顶一角凹陷，闪电被冲击波推开，摔落在地。）",
    "纳美西丝，停车！",
    "（急刹之后，纳美西丝停住了车辆。）",
    "（箱子的外壳碎裂，出现在里面的，是个稍微小一些的箱子，从外观完全看不出内部装载的物品。）",
    "（小箱子的外形与外壳的大箱子几乎一致，它似乎是在空中抖动了一下，然后随着冲击波，和闪电一起落在几米之外。）",
    "……？",
    "……这个是？",
    "指挥官……！",
    "（坍塌风暴中，落在小箱子不远的闪电艰难站了起来。）",
    "（随着吉普车的前进停止，紧随其后的瓦良格帮车队围住了我们，瓦良格帮头目所在的吉普车远远躲在后面。）",
    "你——以为你能跑掉？",
    "……",
    "无谓的送死，是一种非常不明智的行为。|子弹可是很花钱的，打在你们身上，我也是会心痛的？",
    "——把箱子带回来。",
    "至于那个混蛋，给我崩了！！"
  ],
  [
    "都给我上！把箱子抢回来！",
    "（瓦良格帮的车队短暂骚动了一下，仍然维持着松散的包围状态。)",
    "这个人数差距不太妙啊……|闪电，情况怎么样？",
    "轮胎被破坏，目前只能支持缓速行驶。",
    "怂蛋！对面就这几个人——给老子上啊！",
    "无人机的救援还要多久？",
    "出发前，美玲报告升降台维修耗时无法估算，目前风暴干扰过强，通讯无法接通。|……我们还需要再坚持一段时间，指挥官。",
    "再坚持一下你就能换新的指挥官了。",
    "开大家伙！快点把他们解决掉！",
    "那是……？",
    "是改装机甲！上面有大口径火炮，我们必须立即离开载具，指挥官！",
    "（坍塌风暴中，一辆看起来是用工程车改装的机甲站了起来。）",
    "（它从车群后方出现，推开僵在原地的瓦良格帮吉普车群，开始向我们缓慢移动。）",
    "现在就让你知道，是你的子弹贵，还是我的火炮打人疼！",
    "（瓦良格帮意料之外的武装为当前局面雪上加霜。改装机甲持续接近，在它面前，我这辆残破的吉普车起不到任何作用。）",
    "看起来，我的好运——终于要到头了？",
    "指挥官！"
  ],
  [
    "指挥官！能听得到吗——指挥官！",
    "（破开坍塌风暴，两架无人机向我所在的位置俯冲而来。）",
    "（虽然无人机上安装的短途通讯装置信号不佳，通讯中传来的声音有些断断续续，但在听到通讯中传来的声音时，我们三个都松了口气。）",
    "美玲？来得正好，基地车怎么样了？",
    "指挥官——完蛋了指挥官呜呜呜这次基地车是真的四面透风了！",
    "……啊……",
    "——仓库储备和库存零件也都全灭！那些混蛋甚至把我小心收藏的晶条都抢走了呜呜呜呜！",
    "呃，美玲，没事的，晶条还会再有……总之，先带我们离开这里。|无人机还能飞行多久？",
    "哦、哦哦哦对对，指挥官还在！我还有工资！",
    "（美玲操纵着一架无人机对改装机甲进行火力压制，同时命令另一架无人机盘旋在稍远处相对安全的崖壁平台上，准备降落。）",
    "无人机现存燃料使用时长剩余56分钟——快登机，指挥官！",
    "闪电，纳美西丝，撤退。|带上箱子！"
  ],
  [
    "（无人机迫降在经过初步整修的艾莫号车顶升降台上。）",
    "（我们从一片废墟中挣扎着爬出来。我肩膀的伤口因为冲击，再次开始渗血。）",
    "疼疼疼……",
    "指挥官，还好吗？",
    "只是擦伤，一会我去做个全套检查。美玲呢？",
    "（美玲从升降梯口出现，焦急地向我们跑来。）",
    "啊，美玲？我身上还有坍塌辐射，回归的拥抱就先算了吧？",
    "您在说什么呢指挥官？我们现在传动设备和通讯设备都被破坏，控制设备紧急修复了一部分，但仓库中所有的零件储备——包括人形素体——全部都被炸毁了！",
    "可供购置新设备的公共预算已经清零……您一定还有自己存的晶条吧？一定是这样没错吧？",
    "……我会付钱的。",
    "太、太好了指挥官！",
    "但现在通讯设备损坏，我们似乎也不能立刻给B.R.I.E.F.下订单？",
    "啊……",
    "向力引擎怎么样？",
    "哦——哦，引擎还能勉强运作，但控制设备缺少零件，无法完全修复。目前的安全移动速度大概只有25KM/H。",
    "通讯设备的损坏程度？",
    "整个发信器都被炸掉了。|车内的备用系统还能支持短途通讯的运作，但能加强和中转信号的车载通讯装置完全损坏，连接网络和远距离通讯……不太可能。",
    "能尝试修复吗？",
    "存放备用零件的仓库也一起被炸飞了……",
    "——虽然目前的局面有些困难，但这次任务的物品还在我们手里。|任务完成之后，每个人都会有一大笔奖金。",
    "真……真的吗！？",
    "当然是真的。|现在先想办法把通讯和移动恢复，之后就好办了。",
    "（闪电将背着的箱子放在地上，之前一直不时震动的箱子在离开闪电身边后就停止了震动。）",
    "这里面——好像有个女孩子？",
    "纳美西丝，你怎么看？",
    "……火焰……四散……遍通血脉，回归的严酷主宰……",
    "目前没有剩余可以使用的人形素体，克罗丽科暂时无法重启。",
    "这么看起来，除了价值高，也就是个普通的箱子。|它怎么不抖了……闪电，靠近些。",
    "（随着闪电的接近，箱子重新开始了抖动。）",
    "纳美西丝，你来试试。",
    "（闪电离开，纳美西丝接近，箱子的抖动没有停止。）",
    "应该不是闪电的问题。美玲？",
    "（在纳美西丝离开的同时，箱子停止了抖动。）",
    "如果说共通点，我和指挥官……都是人类？",
    "……",
    "先确认后续任务计划，我们指挥室汇合。|美玲，找个还能用的地方保存箱子，继续修复工作。",
    "好、好的。"
  ]
]