[
  [
    "身份识别信息替换完成。",
    "指挥官，成功了吗？",
    "尊敬的乘客，欢迎乘坐由基辅开往奥德卅的洲际长途客运列车。|本次列车编号为KO12，中途设有4个停靠点，每个停靠点预计停留35分钟。请各位外出休息的乘客注意及时返回车厢，以免耽误您的行程。",
    "嗯，已经进入车厢。",
    "一切顺利？没、没有异常？真的？",
    "你怎么还这么紧张，和委托人见面已经过去十几个小时了，美玲。",
    "（听到熟悉的名字，走在我前方的海伦娜应声回头。）",
    "美玲？",
    "安静。",
    "哦——",
    "座位在哪里，闪电？",
    "被替换者的座位信息标注为12-01-A，以及12-01-C。",
    "车厢编号12……嗯，01排。|海伦娜，过来。",
    "睡好久、要看看！|椅子、有好多！",
    "现在不行。过来，坐下。",
    "哦。",
    "控制好你的球体，不要让它们飘出来。|另外，系上安全带。",
    "唔唔、安全带？",
    "你右侧扶手上的按钮，按一下就行了。",
    "（坐在里侧座位上的海伦娜疑惑地看着我，迟迟没有动作。）",
    "（我干脆越过海伦娜，帮她按下了按钮。）",
    "哦哦哦！自动扶梯！",
    "……又是谁教你的？寇尔芙吗？",
    "寇尔芙！",
    "好好坐在这里。另外，别总和寇尔芙学。",
    "哦……",
    "列车门即将关闭。",
    "（列车上人并不多。）",
    "（我一边盯着海伦娜，在她有挣脱安全带站起来的迹象时按住她，一边来回观察着周围环境。）",
    "下一个停靠点为，ODE-01中心车站。",
    "闪电，没问题了。",
    "各作战单位解除警戒，退出二级平层。",
    "还好附近就有洲际列车的车站……吉普车发动机故障的时候，我、我真的觉得要完蛋了！",
    "确实要完蛋了。",
    "……欸？",
    "佩妮泽的账单。这辆车，她可不知道要收我多少赔偿金。",
    "呃，如果我在出发前，能更仔细一点检修……",
    "但谁能想到会遇上巡查队？|连续的高强度行驶，就算发动机不出故障，油箱也迟早见底。",
    "指挥官，难道有其他异常情况出现？|按照路线推算，途经的所有区域不属于巡查队的固定巡逻区。",
    "但他们没追多久，这也是你们还能跟我通话的原因——可能我只是运气不好。",
    "运气不好！指挥官、运气不好！",
    "……海伦娜，现在安全了，再睡会？",
    "艾莫号、睡好久！不要睡！",
    "（我无奈地环视了一圈，看到了设置在座位扶手侧边的全息屏按钮。）",
    "看这里。",
    "唔唔？",
    "点这里。这样，屏幕上就能看到实时转播的列车外画面。",
    "哇——",
    "不能解开安全带。",
    "哦哦！",
    "（海伦娜被全息屏上出现的景色吸引，暂时安静了下来。）",
    "（我调整了一下坐姿，继续与艾莫号通话。）",
    "寇尔芙她们正在进行必要的素体及枪械维护，海伦娜的安抚工作只能暂时拜托指挥官。",
    "辛苦了，指挥官。",
    "我听到你的笑声了，闪电。",
    "抱歉。",
    "算了，继续之前的话题。闪电，你们看到有“格里芬标识”的铁血机械？",
    "是的。但准确来说，是“应用了铁血技术”的机械，造型和攻击方式都和我们以前经常遇到的那些有不小的区别。",
    "铁血技术确实已经被泛用化，出现在净化区倒也不奇怪。但格里芬……虽然重组之后大不如前，怎么能穷到只能订购这种泛用机械，还必须接“委托人”这种角色的单子？",
    "难道是因为我离开了？",
    "指挥官现在也大不如前。",
    "或者，这可能是针对“指挥官”你的身份，做了特殊涂装？",
    "那个委托人甚至连我的名字都叫不出来，全程用“赏金猎人”来称呼“指挥官”。|如果他知道我是谁，我可不觉得他有这种伪装能力。",
    "好像箱子对他很重要……呃，指挥官，那些来抢箱子的瓦良格帮，是不是也是他……？",
    "通话里我提了“瓦良格帮”来试探他，从他的表情看，确实有一定可能。|不过会和这种人合作，瓦良格帮也真是蠢。",
    "也可能是单纯的利用。|我们在威斯特港的战斗中，遭遇的所有瓦良格帮战斗单位都只具有基础的武装。这和我们在SIIUW1W-YV9822遇到的战斗单位火力配置完全不同。",
    "如果是这样，能联系上瓦良格帮、具有信息反追踪技术、身边还有“六分仪”这种高战力人形，却偏偏不知道箱子里的内容物……",
    "这个“委托人”，难道背后还有点别的什么？",
    "纳美西丝似乎以前见到过类似“六分仪”的人形。",
    "什么？纳美西丝？她在哪里见到的？",
    "不清楚。这是克罗丽科唯一能够翻译出来的信息。",
    "前方即将到达，ODE-01中心车站。本站预计停留35分钟，短时检修工作与坍塌辐射清除工作将同时开始。为了您的安全，请您停留在座位上，不要随意下车走动。如果您需要离开车厢休息，请注意携带好相关证明，并在休息完成后及时返回车厢。",
    "好吧。ODE-01到了，马上就能见到她，等见面的时候，我再详细问问。|……另外。",
    "闪电，带领小队过来。美玲，留守基地车，等待接应。",
    "他们、他们会追上来吗，指挥官？",
    "现在箱子还在我们手里，他们不可能放过我们。通讯暂时切断，确认线路安全后我会联络你们。",
    "了解。|……另外。",
    "是朋友见面，指挥官，不要紧张。",
    "……啧。",
    "准备下车，海伦娜。"
  ]
]