[
  [
    "戴好帽子走这里，我们去轨道车站。",
    "是间谍行动！",
    "……虽然没错，但寇尔芙教你的是不是太多了点？",
    "指挥官、好难、听不懂。寇尔芙、好有趣！",
    "看来要限制你和寇尔芙相处的时间。",
    "不要！",
    "（海伦娜的声音略大，我赶紧按住她的头。）",
    "小点声。跟着我，注意回避人群。",
    "哦！",
    "（ODE-01地形特殊，供洲际列车临时停靠、担负轨道列车运行的轨道整体高于地面，几乎与不远处的固定式隔离墙持平。）",
    "（临时停靠点就设置在轨道一侧的平台上，停靠点有一条连接车站的货运通道，呈现出一定的倾角。）",
    "（我们沿着货运通道一路向车站走去。）",
    "指挥官、大方块！",
    "固定式隔离墙？",
    "好近！长盒子、高高的！有虫子！",
    "（停下脚步，海伦娜兴奋地指向奥德卅方向。）",
    "（顺着海伦娜的动作，我看到了她口中“高高的长盒子”。）",
    "那是属于奥德卅的建筑群，以及架设在空中的楼际轻轨和行车两用廊桥。|往前走，不要停下来，海伦娜。",
    "哦——",
    "（我们来到连接轨道区与候车区的一个出入口，排在队伍的最后面。）",
    "（随着队伍的缩短，我已经能够看到候车区的大致情况。环视一周，我并没有发现那个“接应对象”。）",
    "请出示您的身份证件及车票。",
    "好的，谢谢。欢迎来到ODE-01卫星城。",
    "请出示您的身份证件及车票，两位。",
    "好的。",
    "{}，海伦娜，请稍等。",
    "不好意思，车票信息显示两位的目的地应该是奥德卅-乌萨托韦站。依据《轨道交通执行办法》，两位不能中途下车，请及时返回车厢。",
    "……啊，哦，这里不是乌萨托韦站？",
    "这里是ODE-01中心车站。",
    "……我买错票了。能不能让我从这里出去？",
    "买错、票？",
    "（我神色平静地将海伦娜拽到身后。）",
    "（面前的检察员疑惑地盯着我仔细看了看。）",
    "买错票？两位乘坐的是由基辅开往奥德卅的洲际长途客运列车，在这条线路上，此站属于临时停靠点，不售卖到站票。",
    "呃，能不能通融一下？第一次买这条线路，这些事情我们都不知道。",
    "抱歉，所有信息在售卖时都有明确公示，您所描述的情况不太可能存在。请您留在此处，我们需要对您进行再次检查。",
    "7号出入口出现异常情况，请求支援。重复，7号出入口，请求支援。",
    "（事态即将失控。）",
    "（我正想拽着海伦娜先离开这里，其后再想办法进入ODE-01卫星城，一回头看到不远处有个一边大力挥手，一边捂嘴偷笑的身影。）",
    "……UMP9？",
    "噗——好蠢啊！",
    "你好，我是ODE-01市政中心的工作人员。|{}和海伦娜是我们邀请来ODE-01考察的访问学者，这是我的工作证件。",
    "市政中心？",
    "抱歉啦~我们负责订票的同事出了点小问题，给你们添麻烦了。",
    "（翻看了一下UMP9的证件，检察员没有发现什么异常。）",
    "（他将证件还给了UMP9，虽然表情仍然带有怀疑，却也让开了通道。）",
    "谢谢，请进。欢迎来到ODE-01卫星城。",
    "这里这里。电梯快到了，我们快过去。",
    "（在UMP9的带领下，我们向着离出入口不远的电梯走去。）",
    "（看着我们离开的检察员微微侧头——）",
    "ODE-01中心车站，7号出入口，检察员编号1112。发现市政中心相关人员，证件确认无误，影像稍后传送。",
    "（几分钟后——）",
    "（跟着UMP9，我们乘坐电梯来到了ODE-01卫星城底部。）",
    "一路辛苦啦，指挥官♪~",
    "嗯——",
    "好久不见，指挥官居然没怎么变？",
    "没怎么变……啊。|倒是你变了不少。不过，现在我不是你的指挥官了吧？",
    "那我要怎么称呼你，大人？阁下？老师？还是直接叫名字，{}？",
    "老师！",
    "嘿嘿~|{}老~师~",
    "……算了，你还是叫我指挥官吧。|9，你脸上的伤疤呢，怎么不见了？",
    "现在我是“莱娜”呀，指挥官。",
    "莱娜？",
    "是莱娅姐指定的新名字哦。|当时起名的时候超苦恼的啊，幸亏有莱娅姐。",
    "莱娅？莱娅是谁？难不成是45？",
    "Bingo♪~是我起的名字哦！|只是出了点小问题，我换了一个新素体，伤疤就消失啦。",
    "莱娅姐说“再来一刀太蠢了”，到现在我还在犹豫。真的很蠢吗，指挥官？",
    "……听你莱娅姐的比较好。",
    "（……话题中断了。）",
    "（白日的卫星城十分安静，这让氛围稍显尴尬。）",
    "9……呃，莱娜，现在大家怎么样了？",
    "大家？指挥官问的是谁？",
    "就是格……呃，404她们吧。|也快十年了，她们现在还好吗？",
    "发生了很多事情，大家都变了很多呢~|嘿嘿嘿，我猜，指挥官现在想问的还有其他人吧？",
    "（没有回视莱娜的目光，我推了推藏在我背后的海伦娜。）",
    "啊，对了，这位是海伦娜。",
    "是海伦娜！",
    "海伦娜。嗯，看起来挺可爱的嘛，指挥官？",
    "（受到夸奖，海伦娜非常开心。）",
    "（她把脑袋从我背后探出来，看到莱娜没什么特别举动，试探着扯了一下莱娜衣服上的带子。）",
    "莱娜、可爱！",
    "哦——哦！",
    "指挥官现在看起来也太悠闲了吧！不用听那些乱七八糟的老头子念叨，不用看那些蠢到天上的傻子们洋洋得意，明明知道他们在打什么主意还什么都不能说！而且，身边还有这么可爱的女孩子陪着！",
    "……新工作不适应吗，莱娜？",
    "嗯……倒也没有不适应，就是有点怀念以前。",
    "……哈。",
    "现在每天都好忙啊，还不能和莱娅姐在一起，老是要分开做任务！|不能看到莱娅姐，好痛苦啊！",
    "呃，能不能考虑增加通讯联络频次？",
    "有啊，可几次之后，莱娅姐就老不接我通讯了！说什么，“非工作需要不要占用通讯资源”……|莱娅姐真是，对我越来越冷淡了……",
    "可能，可能大家还要习惯一段时间。",
    "哦，是这样吗……|啊对了，指挥官和新队员相处得怎么样呀？还有闪电？",
    "嗯，挺好。闪电她们目前在奥德卅周围的绿区范围内，如果我们这里出现问题，她们随时能来支援。",
    "应该不会出什么问题啦。",
    "如果要和她们联络，要用特别设置的加密频道哦。现在，我们可是在进行“秘密行动”♪~|需不需要我把我们的通讯频段号和密钥给你？",
    "嗯，好。",
    "给，新的工作证。通讯频段号N57，密钥都是独立的，工作证上的编号就是啦。",
    "好。",
    "（我接过工作证，通过莱娜提供的频道将信息发送给闪电。）",
    "（随着我们的前进，街道两边因地势较低，采光不好而亮起的霓虹灯吸引了海伦娜的注意。）",
    "好多灯！是什么？",
    "这些呀？都是店铺的名字哦。",
    "店铺！",
    "来来，我来告诉你。|这边这个，是一家专门承接人形改造的店。据说像我们这样的人形进去，出来很可能就会变成另外一个样子。就像这样哦——",
    "呜哇♪可怕吗？",
    "哦哦哦！实验室！",
    "实验室——不，只是民用人形外观的基础改造啦，不是实验室。|你看这边的，据说这家，在特定的时间点进去，对上暗号，就能进入一个全新的世界哦！",
    "新世界！要进去！",
    "现在白天不开门的。|不过我也是看的资料，具体什么样子，我也不清楚。",
    "嗯——今晚安排一次大冒险，怎么样♪",
    "大冒险！要大冒险！",
    "（安静的街道上没有其他行人。）",
    "（在两人制造的背景音中，我恍惚回想起当年战斗结束后的情景……）",
    "（或者主动告别，或者被动离开，几乎在极短的时间内，我身边所有的同伴都一个一个消失，最终只剩下我自己。)",
    "（独自走在离开的路上，之前发生的一切，似乎都成了幻影。）",
    "（我当时在想什么呢……似乎想了很多，似乎什么也没有想。）",
    "指挥官？",
    "（漫长的路上，有似曾相识的人擦肩而过。）",
    "（我回过头，那人已经消失不见了，而出现在视野内的，是有些担心的莱娜和一脸好奇的海伦娜。）",
    "喂喂，指挥官！",
    "指挥官、好奇怪！",
    "对啊，怎么了，指挥官？|看起来一副不知道要干什么的样子……啊啊，对了，嘿嘿嘿♪",
    "我知道了！指挥官这是——害怕了♪",
    "唔唔！害怕了！",
    "……害怕什么。",
    "当然是——",
    "这里信号不好？",
    "（我低头查看了一下便携式通讯终端，发现了一条寇尔芙的未接通通讯提示。）",
    "（她所使用的，是此前我所发送的通讯频道。）",
    "不要转移话题啊，指挥官？",
    "……没有。我只是好奇，这里不是卫星城吗，信号怎么还会不稳定？",
    "这里不是普通的卫星城啦~|ODE-01，奥德卅的第一个卫星城，因为种种原因，这里是以一个原始矿坑为基础建立的。",
    "“下沉式卫星城”，我记得刚才洲际列车的广播这么称呼它。",
    "没错。在成为卫星城之后，为了扩大可用土地，矿坑底部又向下拓宽了不少——在这么深的地方，除非破解编码、接入城域网，不然直接连接罗联网络的通讯信号不好，也是没办法的事情嘛♪",
    "信号不稳定，难道不会影响住在这里的居民？",
    "大家白天都要去奥德卅工作，奥德卅内信号是完全没问题的。等到晚上回来，除了睡觉的那些人，其他人基本上都是会出门活动，信号这种东西，当然也就不在乎啦♪",
    "……现在绿区的生活状态，已经变成这样了？",
    "“改变，需要时间”，莱娅姐是这么说的，大家也都正在努力呀。|啊，到了到了。",
    "就是前面这栋楼。进门三楼，左手边第一个房间。",
    "我会守在外面，安全完全不用担心。|加油哦，指挥官♪",
    "……",
    "（我拽住低下头皱着眉不知道在想什么的海伦娜。）",
    "……打扰了。"
  ],
  [
    "……好久不见，格琳。",
    "确实，好久不见。",
    "（……许久不见，格琳也变了不少。）",
    "（她回答我的声音非常稳定，完全听不出任何情绪倾向。）",
    "来ODE-01花了点时间，久等了。",
    "嗯。",
    "之前莱娜的工作证属于ODE-01的市政中心，如果我没猜错，现在你也在那里？",
    "不，那只是为了以防万一，拜托奥德卅的首席另外制造的证件。",
    "我们现在在非军事力量管理局，克鲁格先生也在。包括人形采购及资源储备，现在罗联全境具有一定战斗力的组织基本都在我们非军事力量管理局的管控下。当然，是以各种P.M.C.为主。",
    "……听起来是一个不得了的身份。",
    "“不得了”……算不上。",
    "我目前的行政级别，在名义上确实高于奥德卅的政府首席，但也只是名义上。|现在，旁边这座城市只能够在名义上给我提供一定帮助，这也是我们只能约见在这里的原因。",
    "遇到麻烦了吗？",
    "这正是接下来我们需要讨论的。",
    "那么，是不是现在应该称呼你“格琳娜长官”了。",
    "不，格琳娜就好。",
    "指挥官、指挥官？",
    "……嗯，不然我们先坐下，格琳？",
    "（格琳盯着我看了一会，表情没有丝毫改变。）",
    "是“格琳娜”。|坐下吧，我们慢慢聊。",
    "哦哦哦，是沙发。",
    "（我随着海伦娜走到沙发前，和海伦娜一起坐在格琳对面。）",
    "（我们中间的矮桌上，放着一个咖啡壶和一个咖啡杯，咖啡杯是空的，咖啡壶里有半壶水。）",
    "这位就是？",
    "对，我接到的那个订单中，被作为运送对象的“货品”，海伦娜。",
    "……海伦娜。",
    "格琳娜，你好。",
    "（格琳对着海伦娜笑了笑，伸手过去摸了摸海伦娜的头。）",
    "真是好孩子，称呼我“格琳”就行。|海伦娜，你可以在没有任何防护的前提下，遭受黄区程度的坍塌风暴吹拂，并且不会产生任何副作用？",
    "吹风，没问题……指挥官，困……",
    "休息一会，这里很安全。",
    "……会不会只是免疫体？",
    "应该不是。寇尔芙对她做过全面检测，她的体内没有发现任何机械部件。|这是影像资料和体检数据。",
    "嗯。",
    "（我将文件调出，展示给格琳。）",
    "（格琳低头查看。）",
    "如果按照你所说，她确实曾经无防护地多次出现在坍塌风暴中，以她目前的外观来看，的确更有可能是“完全免疫体”……但还需要对她完全检查，进行最终确认。我会安排人员过来。",
    "嗯，麻烦你了。",
    "真没想到，这个订单居然和完全免疫体有关联。",
    "你不知道？",
    "有多个势力在关注这个订单，依据我所获得的信息，我只能判断出这个订单异常。",
    "我拿到的“委托人”的信息，你查过了？",
    "是指通讯里你给我的那些？",
    "对。",
    "查过了。他的身份和所属机构都是空壳，不能作为有效信息使用。目前还不能确定这个订单的幕后主使是谁。",
    "……但是。",
    "但“六分仪与这件事有关”，虽然还不清楚她所承担的职责，这个信息也是我们之前所不知道的。非常感谢。",
    "……啊，没事。除此之外，还有一些其他信息可能有用。",
    "嗯？",
    "这个订单，似乎是故意交到我手上的。而且，我的掌纹也能够开启作为货品的箱子——也就是你现在看到的海伦娜身边那几个球体。",
    "（和往常不同，听到自己的名字，海伦娜并没有做出回应。）",
    "（她只是维持之前靠在沙发上的姿势，看起来睡着了。）",
    "……啊，这个。",
    "咳，嗯……交给你，我也能放心一些。",
    "……？",
    "……",
    "（像是突然对桌子上的咖啡杯产生兴趣，格琳拿起咖啡杯，翻来覆去地查看。）",
    "——是你？",
    "……",
    "…………",
    "………………嗯。",
    "（她将手中的杯子重新放回面前的桌子上，直视我，表情平静。）",
    "之前提到的“六分仪”所使用的战斗方式，是利用了最近出现的以“坍塌昙花”为核心的“拟态图谱”技术。为了方便你们日后的战斗，这项技术的应用细则及相关装置稍后会附送给你。",
    "这个订单，是你交给我的？我的掌纹信息，也是你录入的？",
    "……",
    "……污染区。",
    "“污染区出现了一个性质特殊的物品”、“幕后主使将会把这个物品交付给活动在W_2069一线净化区附近的赏金猎人来运输，利用这位实际上起到白手套作用的赏金猎人，悄无声息地回收这一物品”，以及“这个物品采用了某种特殊储存技术，这一技术导入了某个设置在基辅的数据库中的数据，这些数据能够成为开启内容物的钥匙”，这是我们之前获得的所有信息。",
    "……而你，刚好作为“赏金猎人”，更换了活动区域，出现在了备选名单上。",
    "你怎么知道我的活动范围？",
    "我——",
    "（格琳没有继续说下去。）",
    "（我看着她，手不自觉地抓住膝盖上的布料，力求使我自己的声音稳定。）",
    "……这十年里，格琳，你是不是一直在——",
    "（格琳立刻站起来走向门口。）",
    "（她的动作太过匆忙，碰到了桌子上的咖啡杯，杯子晃了晃。）",
    "……阿历克斯？",
    "检查装置已经准备就绪，参事女士。",
    "……啊。",
    "海伦娜！",
    "……海伦娜？",
    "（我拍了拍海伦娜，海伦娜睁开了眼睛。）",
    "（她的球体不受控制地出现在她周围。）",
    "好困……好困，好难受……指挥官……",
    "难受？海伦娜，哪里难受？",
    "难受……都……好难受……好困……",
    "过来这里，海伦娜。我们会对你进行全面检查，根据检查结果，你身体的状况我们也能提供对应的治疗措施。",
    "……",
    "（海伦娜无助地看着我。）",
    "……去吧。",
    "……唔……",
    "（海伦娜努力了一下，没能站起来。）",
    "扶她离开。",
    "呃，海伦娜这是怎么了？",
    "两小时后检测结果就能出来。在此之前，我也不清楚。",
    "……啊，好……那个，我们之前在看到“六分仪”前，还发现了有格里芬标识的铁血机械。",
    "——铁血机械，我是说，应用了铁血技术的机械。但没有对我们造成什么伤害。",
    "现在的格里芬已经不是之前的格里芬。我离开的时候，“格里芬”已经分裂成了多个承接单一业务的公司，能力大不如前，会采购这类自动化机械也非常正常。他们作为普通的P.M.C.之一，出现在任何地方都有可能。",
    "哈，原来是这样。我还以为是赫丽安出了什么问题。",
    "不是。",
    "…………格琳，十年——",
    "是格琳娜。",
    "咳，格琳娜。",
    "（格琳将此前有细微偏移的咖啡杯推回一开始的位置。）",
    "纳美西丝来源不明，克罗丽科曾经登记在奥德卅的一家民间服务机构下，之后短暂出现在ODE-22卫星城。",
    "我知道。",
    "寇尔芙的人形所属信息我确认过了，属于第十一医护防化营。在2073年10月的任务中失踪，目前被登记为心智信号丢失。",
    "……嗯，和我的推测一致。",
    "另外，美玲，很可爱。",
    "……",
    "（我低头盯着桌面上的咖啡杯。）",
    "（虽然一旁的咖啡壶里有水，但咖啡杯的杯口并没有水迹，房间内没有任何生活气息。）",
    "（正午的阳光不足以让下沉式卫星城的底层明亮起来，窗外只有亮起的霓虹灯与空寂而狭窄的街道。）",
    "指挥官！我看到您又在乱定人形！这个月的财政又要赤字了！",
    "（恍惚中，我看到了多年以前的格琳正皱着眉头盯着我。）",
    "（而眼前的格琳，我竟没能发现她除了平静之外的任何情绪。）",
    "格琳娜。",
    "（没有等待格琳的回应，我继续说了下去。）",
    "如你所说，“现在的格里芬已经不是之前的格里芬”。|格里芬已经变了，在更早的时候，早在我离开以前。我不想成为任何人的棋子，也不希望连累任何人。",
    "我——",
    "我知道这不是最好的解决方式，但这已经是对于那时的我来说，唯一的选择。",
    "我离开格里芬以后，你一直在暗中帮助我。而我——我，我一直希望能够找到一个能够再次联络你的契机。",
    "……已经过了十年。",
    "十年。是的，十年。",
    "……我，我在犹豫。不知道你会是什么样的反应。在来这里之前，我——我一直都在犹豫。|格琳娜，是我——",
    "帮助你是我的任务。我是非军事力量管理局的参事。",
    "（格琳中止了这个话题。)",
    "（不知为何，我反而轻松了一些。）",
    "……是啊。|而现在，再次见面，我们又能一起合作。呃……格琳娜，还有需要帮忙的地方吗？",
    "……",
    "呃，那个，我已经安排闪电她们潜伏在ODE-01附近的绿区范围内。虽然我现在不如以前有大批人形可用，但如果需要，还是能帮到你一些。",
    "你们中途联络过？",
    "是、是的？但在我离开洲际列车，进入ODE-01卫星城后，我们就断开了联络。",
    "之后我从莱娜那里拿到了你们所用的通讯频道。不过从车站来这里的路上，我看到一条寇尔芙的通讯申请，但通讯装置显示信号微弱，通讯频段没能成功建立。",
    "嗯，那就好。",
    "……什么？",
    "格琳姐，有警察向我们这里来了！",
    "向他们出示市政中心的权限，让他们绕行。",
    "哦，哦哦。",
    "警察？",
    "……",
    "（格琳并没有理会我，而是再次拿起桌面上的通讯器。）",
    "莱娜，联络阿历克斯，中止检查，召回海伦娜，立刻撤离。|另外，把车票和新的身份证明带上。"
  ]
]