[
  [
    "……嗯。",
    "（格琳立刻开始着手收拾房间内的物品。她翻看通讯器，开始清空所有记录。）",
    "（操作间歇，她抬头看到不明所以的我，终于露出了一丝怀念的笑容。）",
    "准备撤离。",
    "你们不是拿了ODE-01市政中心的权限吗，他们应该只是常规检查？",
    "嗯，只是以防万一。你带着海伦娜先离开这里，我们换一个安全的地点见面。",
    "……是这个订单牵扯到什么麻烦角色了？",
    "吉拉尔集团——这是目前我们知道的所有信息。",
    "他们为什么要发出这个订单、希望通过这个订单做什么、调用了哪些力量、帮助他们的又是哪些人，以及这些人的最终目的是什么，我们全都不知道。",
    "有什么是我能帮上忙的？",
    "确保海伦娜的安全——现在，她是我们持有的最佳线索。",
    "……还有，莱娜召回海伦娜之后，会先带你们离开ODE-01。",
    "格琳姐！有警察向我们这里来了！我已经告诉他们我们有ODE-01市政中心的权限，但他们完全不回应我！",
    "阿历克斯那里的消息？",
    "还没联络……",
    "联系他。",
    "好——好。",
    "（格琳重新看向手里的通讯器，尝试给一个通讯代码发消息。）",
    "那些警察，距离我们还有多远？",
    "按照他们目前的行动速度计算，预计还有十五分钟！",
    "还有，阿历克斯联系不上——通讯突然中断了！",
    "……动作这么快。",
    "等等，你们把海伦娜弄丢了？",
    "可追踪，别担心。但目前已经无法联络奥德卅的管理机构，我所带来的人手非常有限，他们基本都有身份记录，在ODE-01内也不能随意行动。",
    "闪电那边我来处理。确认海伦娜位置之后，将她带回、确保她的安全、把她带到下一个我们见面的地点，这一系列任务，都要交给你了。除此之外的其他事情，全部都交给我。",
    "……就像以前。",
    "你我分工，就像以前一样？",
    "……就像以前一样。",
    "好。",
    "窗户下面的街道看起来是安全的。|莱娜，你们从这里走。9号实验室。",
    "好……好！"
  ],
  [
    "指挥官，这里这里！|本来是打算帮你把“拟态图谱”的整套部件送到基地车上，顺便把你打包带走，但现在看起来没有这种时间啦~",
    "啊，好，谢谢……呃，我本来以为会约在这里见面，应该不会有问题，现在是……？",
    "停！这边，躲一下。",
    "好了，来，我们从这里穿过去，就快到了。",
    "我们出现在这里，本来是要调查这个区域此前具有净化期管辖权的吉拉尔集团持有强杀伤力私设武装的问题，但中途发现他们还牵扯到了其他事情里——就是你们手里的那个订单。",
    "刚才事态紧急我没来得及问，吉拉尔集团到底是什么？",
    "一个主要业务是机械生产制造的大公司。",
    "奥德卅附近区域的净化工程，原本是交给他们来负责的。按照规定，净化完成后，管辖权需要上交到中央政府，目前还在交接的时间。我们来这里，本来已经和预定要接任的州政府联络过了，但刚才格琳姐突然也联系不上。",
    "可这个订单又和他们有什么关系？",
    "这也是我们正在查的事情。这个订单，原本由其他部门的同事负责，现在我们正与他们商量合作的具体流程。同事警告说吉拉尔集团承担了一部分罗联网络的架设工作，以防万一，所以我们才都通过加密频道联络。",
    "——现在这种状况，其实应该是我的问题啦。",
    "啊？",
    "之前我一直想着你要和格琳姐见面啦，有点激动，直到那些警察们很近了才发现。|如果能早一点，你还能多和格琳姐呆一会。",
    "……以后还有机会。",
    "好啦好啦♪~我们说正事。",
    "（我们停在一处入口前。）",
    "（入口位于几栋楼的夹缝间，没有光线照射，显得十分幽暗。）",
    "就是这里，地下一层，9号实验室。“拟态图谱”的部件，和带回海伦娜，都要麻烦你了。|啊，还有。",
    "这是给你们准备的电子识别卡，新的身份信息和离开ODE-01的车票信息都录入在里面了，用通讯装置识别一下就行。",
    "幸好为了以防万一多准备了几套，闪电她们的也够啦。啊对，闪电她们就交给格琳姐，只要你们汇合，你就是安全的。海伦娜有消息也会马上告诉你，指挥官，别担心。",
    "你呢？",
    "我——我呀~",
    "（莱娜向我挥了挥手。）",
    "格琳姐那边还有很多需要我帮忙的事情。|我走了，不要太想念我哟，指挥官♪~",
    "（目送莱娜离开，我转身走进入口。）"
  ],
  [
    "（建筑内非常安静，我没有发现异常情况。）",
    "（贴着墙，我轻声走入了走廊尽头唯一的房间。）",
    "（在进入房间的同一时间，我的后脑位置无声无息地被抵上了一把枪。）",
    "嗯——果然有意外哟~",
    "……寇尔芙？",
    "哇——居然是指挥官？",
    "你刚才就发现是我了吧。",
    "不好意思，没能拦住寇尔芙，指挥官。",
    "（寇尔芙将卷起来伪装成枪的资料本晃了晃，故作认真地向我弯腰。）",
    "对不起，指挥官！",
    "……你们怎么在这里？你们身上的这是什么？怎么看着像坍塌昙花？",
    "我们进入奥德卅附近的绿区范围不久，就在排污厂遇到了袭击。更换路线后，收到了UMP45，也就是莱娅的联络。|莱娅带我们来到这里后就离开了，说是要去帮格琳娜完成其他事情。",
    "格琳娜就是指挥官的老熟人嘛~？",
    "嗯。",
    "我们身上的这些，据莱娅的介绍是“拟态图谱”装置。这里的工作台还预留了一条视频留言。",
    "喂——喂，听得到吗？",
    "……帕斯卡？！",
    "啊啊——我想想……要说什么……",
    "（视频留言里的帕斯卡居然离开了画面，听声音是去捣鼓了一杯咖啡。）",
    "唔唔——！啊，活过来了。|嗯，指挥官，先为还能见到你表达喜悦……鼓掌鼓掌。",
    "下面……我来讲解一下我的新发明，“坍塌昙花培养及逆向坍塌拟态装置”……简称“拟态图谱”。",
    "唔，原始技术来源不明吧……不知道是哪个机构总结了人造坍塌昙花培育技术，编译成便携存储体……依据这项原始技术，把便携存储体装置在人造坍塌昙花培养载体槽位上，就能……高效使用人造坍塌昙花。",
    "（随着帕斯卡的讲解，我看了看闪电等人外装上新出现的配件。）",
    "我对这一原始技术进行了改良……能够适应二代人形。总而言之……这项技术就是以写定程式培育人造坍塌昙花，让人造坍塌昙花可以按照指定态势成长，并高效利用它开放时释放的坍塌粒子进行逆向坍塌……重塑为能够供人形使用的能量来源。",
    "听懂了吗……指挥官？要叫你指挥官吗……算了，还是指挥官吧。",
    "（画面中的帕斯卡似乎被别人叫走，短暂消失了一会。）",
    "……她到底在说什么。",
    "哦……本来还想能再仔细介绍一下……|没时间了，听不懂没关系，总之这项技术非常好用……记得把装备信息和调试数据备份带走，你那里的那个什么……美玲吧……她能看懂，也应该能原样复制出来，方便你们维护。",
    "数据……不要通过网络传输。",
    "真是一点都没变，有了新技术就想炫耀。",
    "数据备份做好了吗？",
    "在人家这里哟~",
    "另外，这什么装置，六分仪也带了。",
    "……荆棘，汇聚于云层之间……",
    "——但她没用到，纳美西丝说。",
    "你们呢，用起来感觉怎么样？",
    "目前仅能初步读取，还需要进一步调试。",
    "来自于莱娅的加密信息，海伦娜所在位置找到了，要麻烦我们带回海伦娜。",
    "格琳娜目前的状况？",
    "信息中没有提到。",
    "嗯，暂时中断与基地车的联络，防止通讯信号被截取。",
    "如果还要去救海伦娜，现在指挥官直接离开——可能会更好哟？",
    "我——",
    "这里，我们所在的这个ODE-01卫星城，必然处于某种力量的监控之下，我们的一举一动都需要非常小心。|为了你的安全，我也认为提前撤离是非常正确的选择。",
    "我撤离，留你们几个在这里？",
    "海伦娜交给我们就可以。",
    "海伦娜是我带来的，我需要带她离开。",
    "果然是“指挥官”的回答。",
    "但是，你留下来，我无法保证你的安全。",
    "以我的能力，不至于被他们干掉。",
    "我拒绝执行任务，指挥官。接下来的战斗危险度极高，你在这里只会给我们添麻烦。",
    "……这样吧。",
    "我在轨道列车的入站口等你们。海伦娜救出后，我们一起乘坐洲际列车离开，我这里有格琳娜给我的新的身份证明以及车票。",
    "指挥官。",
    "这是我能做出的最大让步。",
    "……",
    "……好。",
    "闪电队长的安全——就交给我哟~",
    "啧，海伦娜交给我。",
    "……曲折的海岸，包容于天宇……",
    "哼，你能救我，就你？",
    "……好。"
  ]
]