[
  [
    "（入夜，奥德卅内——）",
    "（整点时间，城中大楼楼体上的大型屏幕中断了循环广告，开始播放预制节目。）",
    "欢迎收看晚间新闻。今天是2074年4月25日，星期三。预计将于2127年完成的污染区开拓计划，目前第一阶段进展态势良好。",
    "罗联发言人昨日在联合会议中提到，E_2072一线净化区坍塌辐射浓度已经降至0.12弗必安，净化区的居住申请入口将于一周后开放。",
    "（下班时间，各个大楼人员涌出，陆续汇成街上的人流。）",
    "（突然，几架无人机快速越过大楼间的缝隙，飞向固定式隔离墙。）",
    "播放一则紧急新闻，ODE-01卫星城目前出现小股匪徒。匪徒在袭击民居后，正向Z9区方向逃窜。截止目前，匪徒的行动已经造成4间民居被毁，但尚没有造成人员伤亡。各位居民如有ODE-01卫星城出行计划，请注意调整时间，暂时回避。",
    "（奥德卅，一座高楼上的房间内——）",
    "（占据房间中央的屏幕上，吉普车缩小成地图上的红点。）",
    "（红点闪烁几秒后消失，信号被标识为“丢失”。）",
    "追了这么久，发现5次，丢失6次，最终的结果，就是丢了。|出动了这么多人，你们是废物吗？",
    "您所派出的K2分队正在全力追踪。",
    "K2？|那群格里芬的残党，一帮不会思考的废物，能起什么作用。",
    "依据罗联《白区城市管理条例》的第2条第43款，阁下的言论将会被以“分化城市建设力量”的名目提出警告。",
    "你在威胁我？",
    "您有所误解，阁下。|卫星城地形复杂，而目前，奥德卅的权力交接正处于关键时刻，卫星城尚不在掌控范围内。",
    "还需要更多时间，阁下。",
    "时间、时间、时间！我都听了这么多遍了！",
    "……哼。",
    "奔流的河水叫嚣着往日的离去，灰暗的天空中有乌鸦在徘徊。|十九世纪的巴黎，不知你是否有幸看过。",
    "我的数据库中存储着过往的所有信息。如果您希望讨论哲学，现在不是时候。|现在，任务正在执行中，阁下。",
    "讨论哲学？",
    "“霍洛戈计划”……哈，像你这样的一个，一个工业时代的流水线复制产物，也敢向我提出警告？|如果这次“样品”回收任务失败，等着你的是城市收容所，还是废品回收站？",
    "……这次任务，名义上的负责人仍然是阁下。|这是您所强调的，也是“它”所决定的。",
    "那么，明确告诉我，“样品”是什么。",
    "哼，我基本能够确定，这里面就是完全免疫体。|现在我要求，向我移交ODE-01的临时管理权，同步开启最高权限的全城封锁。",
    "在目前阶段，临时管理权的转移将造成严重后果，阁下。",
    "这个任务，负责人是我。",
    "……确认转移。",
    "（随着六分仪的声音，屏幕上接连出现ODE-01各个封锁口的位置，绿色的标识闪烁后固定为红色。）",
    "封锁命令已经下达，阁下。|如果任务成功，希望阁下对与吉拉尔集团的会谈有所准备。",
    "……如果任务失败，期待与阁下在收容所相见。",
    "你……！",
    "（走出房间，六分仪激活内置在耳部附近的通讯终端。）",
    "……追踪“样品”，协助K2分队追击。|你知道失败的结果。不惜一切代价，“样品”必须回来。",
    "（房间外，六分仪站在原地。）",
    "（回廊的墙体上有一些装饰性的空隙，六分仪看着那些空隙，空隙间，月光逐渐亮了起来。）",
    "“霍洛戈计划”前线灭口部队队长。|黑眼。"
  ],
  [
    "播放一则紧急新闻，ODE-01卫星城目前出现小股匪徒。匪徒在袭击民居后，正向Z9区方向逃窜。截止目前，匪徒的行动已经造成4间民居被毁，但尚没有造成人员伤亡。追捕行动正在进行中，现临时实行全城封锁，请各位居民暂时留在室内，以免遭到波及。",
    "小股匪徒……？",
    "（ODE-01，下沉式卫星城，轨道车站内——）",
    "（一个下午过去，丝毫没有闪电她们的消息。）",
    "（我盯着播放车次信息的屏幕上突然出现的新闻画面，感到不妙。）",
    "（下一个瞬间，我看到屏幕上的新闻影像中出现了闪电的身影。）",
    "（我立刻拿出通讯终端，却想到自从进入卫星城范围后，几乎无处不在的通讯监控。）",
    "……啧。",
    "尊敬的各位乘客，由奥德卅出发开往卡夫巴斯的OK02次洲际长途客运列车即将停靠本站。请需要乘坐此次列车的乘客注意携带好随身行李，准备检票入站。",
    "（收起通讯终端，环顾四周，我发现有几个人影正试图随着人流向我接近。）",
    "（我立刻转身，同样随着人流，我进入了轨道区。）"
  ],
  [
    "啧，这种拐来拐去的地方，别说甩掉那些该死的尾巴，我们自己都快找不到地方了！",
    "（前车急刹，寇尔芙一惊，踩了刹车并略微旋转了方向盘，车体轻微扭曲后大幅度抖了一下。）",
    "不要这么暴躁嘛克罗丽科~",
    "哼，暴躁？都一下午了，幸亏这车还能顶得住。但我们弹药都快见底了啊？这还要跑多久？",
    "再等等，还不能确认追击者已经完全消灭。",
    "可我们现在还要往车站那里走，只看着这么个白柱子，这能找到什么路？！|啧，不如我去偷一架无人机算了，飞过去最简单。",
    "哇——克罗丽科这是想成为卫星城里最亮的靶子哟~？",
    "那你说怎么办，抓个人问问路？！",
    "……狂风，卷过浪潮……翳影降临……",
    "谁怕了啊？！你才怕了吧纳美西丝？！",
    "在找到去车站的路之前，后面的追击才是我们更需要关注的。|在摆脱他们之后，我们才能去车站与指挥官汇合。",
    "是啊那也要能找到路过去啊？！",
    "好啦不要吵了呀，人家——在开车哟~|啊队长，前面的路封了耶~",
    "左侧转向。",
    "没问题！"
  ]
]