[
  [
    "警备系统开启，当前速度55KM/H。",
    "离格琳给的目标地点还有多远？",
    "以当前路线计算，距离约650KM。预计行驶时长约20小时。",
    "……还有这么远？|降低行驶速度，我们现在补给不足，出现故障就麻烦了。",
    "行驶速度降低至45KM/H。|另外，受到生骸影响，当前位置出现轻微偏移，预计将于0010后回归预置路线。",
    "嗯，开放车载监测器权限，比对环境情报，回避生骸密集区域。",
    "了解，确认车载监测器开启。",
    "（艾莫号持续行驶，我走到落地窗附近。）",
    "（临近傍晚，光线昏暗，原本清晰暴露于阳光下的土地，都被笼罩在一层迷蒙的雾气中。）",
    "……海伦娜……格琳……",
    "需不需要去休息一下，指挥官？",
    "……",
    "（我怔怔地看着窗外的太阳，肩膀上突然传来了轻柔的触感。）",
    "（回过头，我看到闪电正站在我身后，神色有些迟疑。）",
    "指挥官。",
    "——啊。闪电。抱歉，我走神了。",
    "不，没关系……指挥官，有件事情……",
    "队长会犹豫，这么少见，怎么了？",
    "指挥官。",
    "啊，是？",
    "指挥官，我认为，对于格琳娜，你可能过于信任。|收到信息之后，在没有确认发出方真实身份、确认信号干扰来源的前提下，你所做出的选择过于轻率。",
    "……暗号已经验证过，闪电。",
    "对方能够获得我和莱娜现场交换的信息，这一点确实是我没想到。虽然存在不确定性，选择本身的前提条件已经足够充分。",
    "但事件的后续走向却符合了这一“不确定性”。",
    "你的选择将决定整个车队的走向，指挥官。",
    "……",
    "（我没有回答，重新将视线投向窗外的太阳。）",
    "作为人形，在素体被破坏后，只要存在心智备份，我们还有重启的可能。|在之前的情况下，如果我们没有回来，你和美玲都会遇到麻烦。",
    "……但你们回来了。|没有计划外的损伤，我们还获得了更多信息，我不认为这一选择导向了失败。",
    "希望你的选择能够更加谨慎，指挥官。",
    "从接下TASK-3115开始，我们似乎被卷入了一个复杂的漩涡。这本身就和当时你选择进入污染区的理由相悖。如果你决定继续行动，我们就可能会面对更大的危险。",
    "谨慎是必须的。就算是对我，你也不能完全信任，指挥官。",
    "（我猝然回头，直视闪电。）",
    "我相信你，闪电。",
    "（闪电移开了目光。）",
    "这不是重点——",
    "任务已经接下，我们也已经置身于这一任务所生成的漩涡之中。就算现在放弃，结果也不会有什么不同。|在情况允许的前提下获取更多信息，我们才有可能利用这些信息，顺利从这个漩涡中脱身。",
    "……“我已经不是格里芬的指挥官。开着艾莫号在污染区里冒险多好，想做什么就能做什么……”，这是重新见到你后，你对我说的话。",
    "指挥官，你还记得吗？",
    "你认为我们在送完海伦娜之后，会继续帮格琳，是吧？",
    "不，对于格琳娜，你只是太过信任。作为队长，我希望你在做出决断时，能够更加谨慎。|接下来，才是我需要和你确认的事情。",
    "指挥官，你决定继续参与下去，并不仅仅因为格琳娜。",
    "……我想听听你的猜测。",
    "这件事，和你以前在格里芬的经历有关。对不对，指挥官？",
    "……",
    "果然。",
    "（长久的沉默后，我耸了耸肩，身体松散下来。）",
    "不愧是我的队长，猜测非常准确。",
    "那么，是不是轮到指挥官告诉我你的“猜测”了？",
    "……我……",
    "（我仰头靠在身后的落地窗上。）",
    "（出现在我的视野范围内的，是指挥室的天顶。）",
    "（落日给它铺上了一层暖橙的色调，但色彩仅仅流于表面，并没有浸染和改变它本身的青灰色。）",
    "以前在格里芬的时候，我曾经接过一个任务，要去解决一个人。",
    "那是一个非常艰难的任务，也是我在格里芬所完成的最后一个任务，我的人形们为此付出了巨大的代价。到最后，我已经再三确认我切实地完成了任务，也以这个任务为契机，我做出了离开格里芬的决定。",
    "……我本来以为海伦娜只是那个任务的残余，但现在，以海伦娜这个疑似“完全免疫体”为核心引发的一系列事件，证明了这个任务根本没有结束。",
    "有人在继续“完全免疫体”的研究。",
    "或者只是研究方向一致？",
    "不。目前，我所掌握的线索，只导向了唯一一种可能性……我要去解决的那个人，没有死。我在格里芬最后的任务，失败了。",
    "……如果，我过往的心智记录还在……",
    "什么？",
    "与纳美西丝的核对，对目前状况有帮助吗？",
    "有了一些发现，但不知道能不能提供帮助……",
    "纳美西丝熟悉黑眼和六分仪——不，准确来说，是熟悉某些黑眼和六分仪的特质。|可能是在黄区流浪期间见过她们，可能是见过与她们同系列的其他人形，也可能是见过应用了与她们相似技术的人形。",
    "克罗丽科不能准确翻译内容？",
    "“心智记录关键内容缺失”，这是我从克罗丽科的表述中总结的原因。",
    "（我侧头看了一眼闪电。闪电随之与我对视，没有表现出任何异常。）",
    "（在她身后，总控台的界面上，一排排的监控数据正在持续变化。）",
    "美玲已经检查过，纳美西丝的心智模块运行正常，内容缺失可能是因为纳美西丝在流浪期间错误使用了部分零件，导致各模块加载冲突，影响到了心智存储模块。",
    "克罗丽科说，纳美西丝的表述非常混乱，她不清楚纳美西丝的过往情况，无法准确定位有效信息。",
    "……嗯。",
    "……本来以为还能知道点什么……啧。",
    "“追查海伦娜背后的势力这种耗时耗力的事情，就交给格琳吧”，指挥官之前是这么说的。",
    "……咳，以我现在的情况，送海伦娜就是我们目前最现实的参与方式。|如果能够获得更多信息，格琳那边追查也能快一些，我们就可以更快地把这个我之前没完成的任务解决掉，不是吗？",
    "还能更快地将海伦娜送到格琳娜那里？",
    "呃，这倒不用——",
    "出什么事了？",
    "监测到前方有坍塌风暴出现的迹象。依据环境情报分析，附近有一处建筑废墟，距离约2KM。",
    "如果行程并不紧迫，需要转向躲避吗，指挥官？",
    "……好。"
  ]
]