[
  [
    "向力引擎转为待机，车载监测器关闭，警备系统开启。",
    "海伦娜怎么样了？",
    "没有收到寇尔芙和美玲的报告。",
    "联系美玲。",
    "已经来了哟，指挥官~",
    "（指挥室的滑门开启。）",
    "（站在门外的，是寇尔芙，以及跑得气喘吁吁的海伦娜和美玲。）",
    "（抬头看到我，海伦娜飞快地向我冲来，躲在了我身后。围绕她身边的球体追在后面，随之移动到了我身边，但射击口并没有开启。）",
    "（站在总控台前的闪电，动作看起来有短暂的卡顿。）",
    "（她安静地维持站立的姿势，看着冲进来的海伦娜。）",
    "（美玲和寇尔芙跟在海伦娜后面，进入了指挥室。）",
    "指挥官、指挥官！",
    "指、指挥官，海伦娜醒了，她、她要见您，我、我拉不住！",
    "等一下——要见我，海伦娜？",
    "（我拍了拍躲在我身后的海伦娜，海伦娜瑟缩了一下。）",
    "……唔……",
    "我在这里，别紧张，海伦娜。",
    "……不要……",
    "寇尔芙，这种反应，是海伦娜的身体出现异常了？",
    "还没有来得及检测耶——一醒过来，海伦娜就说要见指挥官，人家和美玲一起都拦不住~",
    "醒过来之前，海伦娜的各项体征都没问题，但她、但她突然就跳下床……不知道是不是哪里不舒服，我和寇尔芙都在努力拦着她，但也没拉住……",
    "没有、没有！不舒服！",
    "好，没有。|让寇尔芙再确认一下，海伦娜？",
    "……呜……呜呜……",
    "呃，你……呃……",
    "唔——已经见到“非常可靠”的指挥官了哟~",
    "唔、唔？",
    "没事了，你看——指挥官在这里的嘛~",
    "……寇尔芙……",
    "别怕别怕，大家都——不会伤害你的哟？",
    "（寇尔芙保持微笑，向我缓慢靠近，海伦娜紧紧拽着我的衣服，但也没有逃开。）",
    "（伸出手，寇尔芙非常轻柔地牵住海伦娜，将海伦娜稍稍带离我身边。）",
    "这是因为在ODE-01遇到的事情？",
    "有这种可能啦——海伦娜还是个小孩子嘛，在紧张害怕的时候——就会来找她认为“最可靠”的人哟？|唔唔~不愧是可靠的指挥官~",
    "（海伦娜仍在不安地颤抖，她四处观察，试图回到我身后。）",
    "（寇尔芙维持着微笑，一只手牢牢牵住海伦娜，另一只手放在海伦娜的背部，轻轻抚摸。）",
    "……不是因为身体出了问题？",
    "从外表是看不出问题的哟，还是要检查一下~",
    "不检查！指挥官、不检查！",
    "好好，不检查。你看，我们都在这里，不会给你检查。",
    "……呜……",
    "（突然出现的警报持续了几秒，但站在总控台前的闪电却没有像往常一样，立刻汇报情况。）",
    "（闪电安静地看着海伦娜，神情冷淡。）",
    "闪电？",
    "……敌方出现，影像比对完成，确认为应用铁血技术的机械作战单位，所属不明。|各作战单位，准备迎击。",
    "（没有等到我的回复，闪电立刻开启通讯，下达了命令。）",
    "（收到回复后，闪电快速走向了指挥室入口。）"
  ],
  [
    "全车运转状态良好，周边环境探测完成，没有发现异常！",
    "美玲，坍塌风暴里，我们的基地车还能撑多久？",
    "呃……按照目前外部的实时风力数据以及坍塌辐射浓度，两个小时还是没问题的！",
    "准备启动。",
    "敌方，开始撤退。",
    "……这么快？判断所属方？",
    "无法判断，没有发现可供识别身份的有效信息。",
    "哼，战斗不行，跑倒是挺快。|再跑下去，那些破烂东西就要进坍塌风暴了！",
    "注意控制距离，超出基地车周边范围1KM后停止追击。",
    "了解。",
    "啊！",
    "（海伦娜瑟缩了一下，但围绕海伦娜的球体只是转动了几圈，射击口并没有开启的迹象。）",
    "没事，海伦娜，这只是通讯。",
    "通讯……通讯！",
    "嗯，别紧张。|啧，袭击之后就发通讯，这帮人能不能换个花样？",
    "那个……指挥官，可能不是追着我们的那些人……这条通讯线路是公共的……",
    "通讯方？",
    "显示的是一串代码，编码规则看起来像是进入净化区要用到的识别代码……",
    "我比对了B.R.I.E.F.提供的人员识别信息，这串代码属于一位在册的赏金猎人，注册名称是“思格特”。",
    "……接通。",
    "喂——喂？听得到吗？",
    "……这是什么情况，信息干扰？",
    "应该是坍塌风暴！公共线路本来就不太稳定……风暴一来，画面传输就受了影响。",
    "喂喂？",
    "您好？",
    "哦太好了，这该死的坍塌风暴，我还以为公共频段要失效了。|你好，我叫思格特，平时是个狩猎者，偶尔会接B.R.I.E.F.的订单，也算是个赏金猎人。刚才被你吓到攻击了你，对不住啊。",
    "刚才我就在这里躲风暴，你这么大一个车队开进来，我还以为要完了呢，没想到居然也是个赏金猎人。",
    "“也”？我并没有向您表明我的身份。而且您的装备，可并不像是赏金猎人。",
    "啊啊……居然是个认真的，麻烦了。",
    "呃，怎么说，会在这附近开着车游荡的，除了赏金猎人和狩猎者，也就只有暗商了。暗商——听你说话的语气，不太像。你总不能告诉我，你是瓦良格帮吧？那我可就要求饶了，装备真的比不上你。",
    "怎么样，都在这里躲风暴，暂时休战？",
    "希望您能够保证维持足够的距离。",
    "没问题，我让我的机械们都回来了。|这风暴看起来就快要停了，你的那些战术人形也能回去吧？",
    "闪电？",
    "敌方，确认已离开。",
    "保持警戒，撤回基地车。",
    "了解，0002后开始撤退。",
    "哦哦，队长是叫闪电？看起来非常不错嘛。|老实说，要是有你这样的装备配置，我老早就去试试去威斯特港碰运气了，说不定还能弄到点坍塌结晶。",
    "……最好和威斯特港保持距离，那里有伯介姆。",
    "啊，是啊，那里有伯介姆，你也知道？我就是想冲着它去的。",
    "有伯介姆在那里，附近肯定有坍塌结晶。毕竟我平常都是狩猎者嘛，总是要追在坍塌结晶后面。而且跟我对口的暗商最近生意不错，坍塌晶条供不应求，收购坍塌结晶的价格就提高了不少。",
    "哈，要是两周前遇到你，我还想问问你要不要一起去碰碰运气，现在可就没这个机会了。",
    "发生什么了？",
    "你不知道？那个伯介姆不知怎么的就冲到附近的长城列车那里了，闹出来很大动静，然后就被那边驻扎的军队给干掉了。",
    "——长城列车？是哪个净化区的长城列车？",
    "这种详细消息我也不清楚，涉及军队，情报里没这个信息。不过对于我们，这些军队不就是需不需要交钱、交多少钱的区别吗？|哦对，还没问，你的名字是？",
    "（我没有立刻回答思格特的问题。）",
    "（闪电小队回到了指挥室。）",
    "（看到仍然不安地缩在我身后的海伦娜，寇尔芙露出可爱的笑脸，她把手背在身后走向我。）",
    "是礼物哦，海伦娜~",
    "唔、唔唔……？",
    "锵锵~你看，是不是非——常漂亮？",
    "（出现在寇尔芙手中的，是一颗漂亮的小石头。）",
    "（小石头呈现不规则的多边形，通体是浅浅的粉色，半透明，在人形手掌心的仿生皮肤衬托下显得晶莹剔透。）",
    "给我的、寇尔芙？",
    "是的哟~",
    "哦哦哦！",
    "……{}。",
    "{}，嗯，{}。",
    "听声音，你的人形们也都回去了吧？谢天谢地，跟她们对上，我这些机械可真是没什么用。",
    "对了，伯介姆让负责净化区的军队很紧张，派了不少人在长城列车边的地方排查，遇到了就不知道是多少钱能解决的了，还是小心一点。",
    "嗯，谢谢。",
    "哦，这个声音。",
    "（思格特停顿了一会，听起来像是在使用什么设备。）",
    "正好，风暴就要停了。我今天还要早点去找找附近哪里的生骸品质又高又好对付，有机会以后再见。",
    "等等。",
    "啊？",
    "SE998DW-H34XF2，从这里过去的路上有不少生骸。如果没有方向，您可以去碰碰运气。",
    "哈，谢了。遇见一个认真风格的人还挺有好处。|那就再见了，{}。",
    "我们目前的路线会经过靠近长城列车的区域，需要更换吗，指挥官？",
    "……不。",
    "哦哦！哼，终于要去跟那些军用人形对上了吗！",
    "在此之前，闪电，联络——",
    "……",
    "不，继续前进。|去确认一下威斯特港的那个伯介姆到底影响了哪个净化区。"
  ]
]