[
  [
    "全车运转正常，当前速度45KM/H，预计0090后到达指定坐标点。",
    "美玲的检修完成怎么样了？",
    "0008前回报，已经对寇尔芙、纳美西丝、克罗丽科的素体完成全面检查，出现老化的零件记录完毕，等待物资到位后整体更换。",
    "你呢，闪电？不一起检查一下？",
    "启用新素体不久，我的机能一切正常。",
    "嗯。|通知大家，即将到达坐标点，准备帮助美玲搬运和整理物资。",
    "信息已发出。",
    "联系格琳，再次确认对方身份及当前坐标，注意使用加密频段。",
    "通讯连接中。",
    "（我从指挥台前的座位上站起，走到投影屏前。）",
    "格琳？",
    "指挥官，是我啦♪~",
    "莱娜？格琳呢？",
    "格琳姐正在开会啦，大概三个小时都出不来。",
    "指挥官你不知道，那帮老头有多烦人！格琳姐每天都要应付他们，真的好辛苦……|啊，海伦娜！",
    "（被莱娜的声音惊醒，蜷缩在后方休息区睡觉的海伦娜迷迷糊糊地睁开眼。）",
    "……唔……",
    "海伦娜，好久不见啦~",
    "……莱娜……",
    "是我是我。海伦娜，你还好吧？之前是我没注意，让你被带走了，不好意思啊。",
    "……带走……带走……",
    "不走、指挥官，不走……不走！",
    "（海伦娜快速冲向我，躲在了我身后。跟着她的球体们围绕着我打转。）",
    "没事没事，海伦娜。",
    "唔，啊……对不起，海伦娜，不走哦，你看，指挥官就在你身边嘛。|不过——",
    "嘿嘿嘿，指挥官，海伦娜这个黏你的样子，感觉好像你的女儿啊♪",
    "……女儿……是什么？",
    "别听她的，海伦娜。",
    "唔？唔唔？",
    "不是什么重要的信息。",
    "女儿、不重要？",
    "好啦好啦，有什么事吗，指挥官？",
    "需要再次确认此前提供的暗商名称“萨珈”，以及确认坐标点。|当前坐标点已发送。",
    "我看看。|啊，坐标没错，你们就快到了，名称也没错。等等，我记得还有个信息要告诉你，是什么……唔……难道是我清理心智里无效信息的时候删掉了……？",
    "……？",
    "想不起来了，算啦，应该也不重要。|对了对了，指挥官，闪电，你们如果碰到六分仪，记得要跟我联系呀~",
    "六分仪？她进污染区了？",
    "还不能确定嘛。|吉拉尔集团提交的申请被拒，格琳姐已经告诉你们了吧？",
    "嗯。",
    "从那以后，处于我们监控下的六分仪就消失了。我和莱娅姐一起搜索了整个奥德卅和周边的绿区，都没有发现她。虽然不知道她会不会在污染区，但也是有可能的嘛。",
    "刚才来这里的路上，我们遇到了拦截关卡，他们要求我们停车，搜查了我的基地车，不知道在找什么。|来搜查的中尉只告诉我，是在找“异常情况”，现在来看，难道是六分仪？",
    "拦截关卡？啊，是因为前一段时间的那个伯介姆？",
    "我知道的消息，只是要求负责推进净化工程的军队编制调配人员，对黄区内邻近净化区的重点区域重点排查，还要求往来活动的各类人员回报情况，没有收到要搜查载具的信息啊？",
    "是个人行为？",
    "不确定。等格琳姐开完会，我去问问。",
    "唔，指挥官，虽然我们已经把这个事件想得很严重了，但继续查下去，感觉还是超出了我们的预期。通讯是用了加密线路没错啦，可还是有被窃听的风险……接下来的一段时间估计都不能互相联系啦。",
    "你要注意安全哦，我们在基辅等你。",
    "如果见到六分仪？",
    "六分仪……六分仪……如果碰到她，联系一下我，应该还是……没问题的……吧……",
    "算了算了，遇到六分仪，就只能请指挥官你先应付一下她，然后把情况记录下来啦。|能把黑眼干掉，六分仪应该也是没问题的？",
    "此前，我们与黑眼有过多次对战，对于她的战斗方式及行为模式我们都有预期。但对于六分仪，我们并没有太多信息，如果她也具有与表面不同的型态，我们可能会很难对付。",
    "唔……六分仪的资料，我们这里也没有。|不过也不要太担心，按照你现在的位置，去往基辅的路线，我们基本都找过啦，应该是碰不到的。格琳姐这边我会看着的，可以的话，我会立刻联系你的~",
    "指挥官，要有一段时间见不到啦，有什么话要我带给格琳姐吗？",
    "……提醒格琳，小心行事，她和以前的身份不同了。",
    "收到！绝对传达到~|等我联系哦，指挥官♪",
    "小石头、指挥官，小石头！",
    "（海伦娜拽着我不放。）",
    "（我拉着她走到休息区，将她重新安置在座位上。）",
    "闪电，寇尔芙呢？",
    "正在帮助美玲整理和清点目前仓库内的物资，短时间内应该不能来指挥室。",
    "……啧。",
    "（随着艾莫号的行进，前方的天色被遮挡，指挥室内暗了下来。）",
    "即将进入比霍尔峡谷。",
    "峡谷？坐标点要经过峡谷？",
    "目的地显示在峡谷内。",
    "……提高行驶速度，快点通过。|这次，不会再和上次一样了——",
    "唔？",
    "……吧？"
  ],
  [
    "又是峡谷，又是瓦良格帮？|这帮人是就喜欢躲在上面放冷枪是吗？！",
    "听说上一次过峡谷——指挥官都被抢走了哟~",
    "……隐藏于平原之下的水流……远离，风雨的袭击……",
    "队长，纳美西丝说前面还有别的瓦良格帮！",
    "以地形推测，这种可能性很高。|指挥官，峡谷内情况不明，依据环境情报，存在多个难以应对的埋伏地点。谨慎起见，我们需要对峡谷进行整体探查。",
    "两人探查，两人留守基地车？|在你们探查的过程中，基地车遇袭的可能性也很高。",
    "嗯，我和纳美西丝负责执行探查任务。|寇尔芙，克罗丽科，你们留在基地车上。",
    "可是之前指挥官帮了人家，人家也想帮帮指挥官嘛~|而且人家也变强了，探查瓦良格帮——感觉很有挑战性的样子？",
    "……海伦娜更需要你帮忙。",
    "不帮忙、好好的！",
    "海伦娜也说不需要帮忙嘛~",
    "指挥官？",
    "克罗丽科和纳美西丝留守，探查交给你和寇尔芙。",
    "谢谢指挥官！|出发啦——队长~"
  ]
]