[
  [
    "美玲，确认一下我们目前仓库内的零件储备，我需要在指挥室上部的车顶位置增设一处指向性炸药。你计算一下，大概多长时间？",
    "指向是？",
    "向上，空中，一有人下来就引爆！",
    "呃……改装工程量不大，也不用太长时间，但可能需要一个更加稳定的环境……",
    "我，我还能战斗，那些瓦良格帮的马上就要被我们破坏了，就，就只需要一点时间——一点时间，队长！",
    "行了行了，个子这么点你的液压杆怎么装的怎么力气这么大？你要是想打瓦良格帮，下次对上，我让你几个！",
    "……漂泊的辰星，瞭望无法触及的壁垒……",
    "是你走神才放走他们了吧？！哼，我可是看到了，你后面的那几枪根本就没打中他们的轮胎！",
    "……阻隔火焰的山岭，绵延生长于既定路线上……",
    "你说清楚谁挡你射击路线了？！",
    "（激动起来的克罗丽科松了手，被她拉住的寇尔芙甩脱了克罗丽科的控制，追上已经走到我面前的闪电。）",
    "队长！",
    "安静！",
    "（被闪电吓到，躲在我身后的海伦娜皱了皱鼻子。）",
    "闪电、好凶！",
    "出、出什么事情了，队长……寇尔芙这是？",
    "停留在前方峡谷内的瓦良格帮已经清除完毕，可以继续前进了，指挥官。",
    "没有——没有！有瓦良格帮逃走了，指挥官！",
    "等下，慢慢来，闪电，什么情况？",
    "……此前报告处于峡谷中段位置的瓦良格帮在我们的攻击下，大部分已经消灭，小部分乘坐吉普车逃离。在追击过程中，瓦良格帮残余人员使用火箭弹造成爆炸。爆炸起火，周边杂物较多，火势较大，我们先行撤离。",
    "但我能追上他们！如果使用拟态图谱——",
    "寇尔芙！",
    "（闪电的声音有些大，海伦娜扯了扯我的衣服。）",
    "“让所有人都死在这里，就是你的期望”？",
    "我——",
    "就算追上去，也只是消灭瓦良格帮的残余部队，他们已经对基地车无法造成任何威胁。在当时的情况下，追击需要消耗的资源和可能带来的危险都高于直接撤离，寇尔芙。",
    "……",
    "是因为瓦良格帮？",
    "……",
    "先去换下衣服，仔细清洗一下坍塌辐射。",
    "作为队员，在战斗中，你还是要听从队长的命令。不过别担心，我们还会继续在污染区活动。如果你加入车队的目标就是瓦良格帮，对上他们的机会还有很多。",
    "不是瓦良格帮，我没有不听……！",
    "（寇尔芙匆忙分辩，神色焦急。）",
    "（对上我的目光，她突兀地沉默了。）",
    "……我……",
    "我知道了。",
    "（她沉默着离开了指挥室。）",
    "寇尔芙、生气了？",
    "坏人、指挥官！",
    "……这跟我有什么关系？",
    "欺负美玲、欺负寇尔芙、指挥官、坏人！",
    "啊，那个……指挥官没有欺负我……？",
    "又是寇尔芙告诉你的？",
    "哼！",
    "一个两个都走了，所以我们是接着进峡谷吗，指挥官？",
    "……出发吧。",
    "不是吧……这又是谁，闪电？",
    "未知通讯方。",
    "我差不多也习惯这种情况了……接通吧。",
    "（整理了一下衣服，我走向投影屏。）",
    "（投影屏上出现一个短发、穿着随意的女性。）",
    "您好，B.R.I.E.F.注册——",
    "赏金猎人向我问好？你们赏金猎人总是这一句开头，我几乎每天都要听个两三次。",
    "……您是？",
    "{}，对吧？你好，我是萨珈。|参事女士要求我交给你的物资已经准备好了，你现在在比霍尔峡谷外？",
    "是。",
    "果然是你。",
    "参事女士的警示没错，这位名字是{}的指挥官，虽然每次没有大张旗鼓的意图，但最终都会导向大张旗鼓的结果。",
    "……什么意思？",
    "峡谷里的那些瓦良格帮，和我们属于微妙的合作关系。|我们会将一部分利润折算成他们需要的东西送给他们，留在外面的他们帮我们筛选掉我们不想交易的对象。",
    "到峡谷入口前，如果你联系我，就能直接进来……但现在，他们离开还不算是个大问题，我们目前所处的暗街入口处的光学伪装滤光装置被爆炸波及，完全损坏了。",
    "莱娜！",
    "（咬牙切齿地回忆了一下莱娜之前的说辞，我微微弯腰，摆出抱歉的表情。）",
    "之前和我沟通的人员并没有将这一消息告知我。|向您表示真诚的歉意，萨珈女士。",
    "不不不，萨珈就行了。我和参事女士一样叫你指挥官行吗，{}？",
    "好。",
    "从峡谷入口进来之后，大概行驶十几分钟就到了。|你把车开进来，我就在暗街入口等你们。一会见。",
    "等等。",
    "你说？",
    "……我这里有一位蓝色头发的人形……",
    "呃，我是说……可以的话，不要在她面前提到你们与瓦良格帮的合作。",
    "哦——哦，好。|期待你的到来，指挥官。",
    "启动向力引擎，我们进去。",
    "了解。",
    "和瓦良格帮合作……我没听错吧……？",
    "哼，瓦良格帮这种程度的垃圾，有什么好合作的？",
    "这里是污染区。|你们也是。进入暗街，与萨珈见面后，不要提到瓦良格帮的事情。"
  ],
  [
    "指挥官，在这里。",
    "哦——哦，你的基地车，是这么大一个家伙？维护起来要花不少钱吧？",
    "还好。",
    "我要是你，有这么个大家伙，早就不做赏金猎人了。|卖掉换一大笔钱，找个绿区城市，能用一辈子。",
    "去绿区毕竟要办不少手续，也不是钱能完全解决的。",
    "哈，说得也是。来来这边，我带你们去仓库。|参事女士要给你的物资不少，运送的话，你的人形——啊。",
    "（萨珈看了眼跟在我后面的闪电小队，眼光在寇尔芙头发上停留了一瞬，很快移开。）",
    "有四个，够了。",
    "嗯，辛苦了。",
    "你的这辆车还真是个大家伙，如果再大一点，可能就用不了升降梯了。维护起来很麻烦吧？",
    "确实需要花费不少时间，不过我有值得信赖的机械师。",
    "这里左转，就在前面了。",
    "好的。",
    "说起来，听说你以前还是个指挥过大场面的厉害人物？",
    "……谁说的，“参事女士”？",
    "怎么可能。参事女士每次的联络都非常简短，基本上除了物资名称和交付对象的识别方式，就只有钱。",
    "告诉我的也是个暗商，你们应该很熟悉，佩妮泽。",
    "你认识佩妮泽？她不在这个区域活动吧？",
    "算不上认识，只是听说过。毕竟她是我们暗商里的“代行人”，很有名气的。",
    "多亏了这些代行人们建立的暗行，我们做小规模生意的暗商才有了活路，也有了像你现在在的这种处于地下的暗街，用来现场以物易物——眼见为实嘛。|不久之前她到过这里，凑巧遇到她，就听她提起了你。",
    "她会来这里，不会是在补货吧？",
    "我们暗商进货渠道是保密的。",
    "不过佩妮泽来这里，主要是想打听一些和瓦良格帮相关的消息——哦，说是要免费送给一位曾经主导过很多大场面的指挥官。|能从佩妮泽手中获得免费消息，她到底欠了你多大的人情？",
    "……没有，她给了我不少帮助。",
    "（我的目光不由自主地瞥向了寇尔芙。）",
    "（萨珈跟随我，看向了寇尔芙。）",
    "（寇尔芙沉默地跟在我后面，没有注意到我们。）",
    "——和赏金猎人搞好关系确实很重要。|指挥官，我们到了。",
    "（我们停在一处被伪装成岩壁的仓库前。）",
    "（萨珈按下按钮，随着轴承的运转，仓库的门被打开。）",
    "参事女士要交给你的物资都在里面了。",
    "闪电，克罗丽科，纳美西丝，寇尔芙，麻烦你们把物资送回去吧。",
    "可能需要你留下两个。",
    "……？",
    "入口的光学伪装滤光装置虽然有备份，可是布置和启动都需要时间。",
    "使用备份的成本会算在参事女士名下，利息的话……我们以物易物，在这一段时间里，暗街的防卫就交给你的人形，怎么样？",
    "……抱歉，这确实是我的失误。需要多久？",
    "和你们搬运物资的时间差不多。",
    "嗯。克罗丽科，纳美西丝，你们先开始运送物资。闪电，寇尔芙，你们——",
    "（一阵刺耳的噪音打断了我的话。）",
    "（噪音听起来类似音响启动前的调试声波，在刺耳的噪音停息后，另一个清脆的声音响了起来。）",
    "一起来听维普蕾的歌声吧，大家☆",
    "又是你又是你，别跳了，吵死了！下来下来！",
    "啦啦啦☆~",
    "你闭嘴！萨珈——！",
    "啊——！马上过去！",
    "这是？",
    "我这里有个人形，你听到了，是叫维普蕾。只要我一不注意，她就喜欢跑去暗街中间那里的一块大石头上唱歌。|对了，你能不能顺便帮我把她带回来？",
    "……这应该不能被算在暗街的防卫工作里？",
    "这样吧。虽然是参事女士付钱，但这次你确实订购了不少物资。作为大宗货品的附赠，如果你愿意让你的人形去把维普蕾带回来，我就把维普蕾给你，怎么样？",
    "……是否需要询问一下这位名字是“维普蕾”的人形？",
    "等你把她带回来后，可以先问问她。|她会愿意的。"
  ]
]