[
  [
    "通讯干扰消失已确认，通讯设备会在0001后尝试重启！",
    "闪电她们呢？",
    "队长已经帮我们把围攻基地车的生骸都清理掉了，在0016前已经回归基地车。|清除一下坍塌辐射，应该很快就能过来了！",
    "嗯，回来得还真是及时。",
    "虽然这些生骸还算好对付，可数量也太多了。再晚一点，我们的艾莫号估计都要被它们给啃光。",
    "啃、啃光？！|呃，不会的吧……如果啃光了，就要整体维修……不要说这么可怕的话题啊指挥官！",
    "这都要感谢闪电队长回来得及时啊。|分析环境情报，找一条不会被坍塌风暴影响的路。我们先离开这里，美玲。",
    "啊，啊……好的。|环境情报解析开始……路线确认，向力引擎启动，速度设置为45KM/H！",
    "（艾莫号启动，开始行驶。）",
    "（指挥室入口的滑门开启，总控台前的美玲听到声音，转过头。）",
    "啊，是队长，还有寇尔芙！",
    "人家回来了哟，美玲——有没有想人家~？",
    "呃……呃？现在不是说这个的时候吧……大家都没事？纳美西丝和克罗丽科呢？",
    "素体损伤，目前在整备室。",
    "又要辛苦美玲了哟~|人家虽然也有点损伤——不过基本都是小问题啦，人家自己就能解决~",
    "啊，我马上去帮她们处理！|寇尔芙你如果有问题一定要告诉我！",
    "没问题~",
    "顺便去看看海伦娜的情况，美玲。",
    "好！",
    "（接替离开的美玲，闪电走到总控台旁，继续监控艾莫号的运行。）",
    "闪电，你的情况？",
    "目前状态良好。",
    "这次人家有好好保护队长哟~",
    "寇尔芙，这次的作战，负责援护的是克罗丽科和纳美西丝。",
    "但人家也有起到大——作用嘛，是不是，队长？",
    "……嗯，是的。",
    "人家帮上队长了——人家变强了！|队长，人家变强了哟~",
    "回归基地车的过程中，你似乎一直都处于游离状态，是在想这个？",
    "是的呀，能够有更强的战斗能力，人家——一直很期待的嘛~|唔，要感谢美玲，还有指挥官的朋友“帕斯卡”~",
    "帕斯卡？你们用拟态图谱了？实战效果怎么样？",
    "是的。启用拟态图谱后，比对发生在ODE-01卫星城的、编号为20740533S的行动报告，此次行动中，我方各作战单位表现出的战力有较大幅度提升。数值暂时无法预估，详细的战力分析及行动报告将会在0030后提交，档案编号20740542S。",
    "这么快就用拟态图谱——那个看起来像六分仪的人形，用她那个麻烦的非人形型态对付你们了？你们怎么见到她的？",
    "嗯，敌方的外观与此前克罗丽科在行动报告中所描述的型态完全相同。|通讯中断后，推测类似六分仪的黑色人形将她所在地坐标发送给我们，并引导我们到达她所在的坐标点。",
    "处于坐标点的黑色人形在与我们见面后切换至与表面不同的型态。|其后，我们以68%的功率启动拟态图谱，阻拦并破坏黑色人形，成功脱离当前环境，返回基地车。",
    "……听起来这个名字拗口的装置还挺好用。帕斯卡这家伙，总算是做了件好事。",
    "帕斯卡这样的朋友——如果能多多出现就好啦，指挥官~|人家——一直都想更强一点哟~？",
    "这可不一定是个好事……帕斯卡拿来的技术，谁知道结果会是什么样。这次要不是美玲，拟态图谱也不能用。",
    "（略微放松下来，我走到旁边的休息区，倒了杯咖啡。）",
    "（端着满杯的咖啡，我回到指挥台前的椅子坐下。)",
    "……虽然现在确实是需要她赶紧出来解决一下68%的激发限制，不过问题算是暂时解决了，在美玲完成素体维护之前，中场休息一下。",
    "对了，通讯断开后，我这里也收到了那个黑色人形的通讯——",
    "唔——指挥官提到通讯，就有通讯接入耶~|难道是——黑色人形？",
    "……不，她刚被你们破坏了，是谁？总不能是——",
    "闪电，通讯方？",
    "加密线路，通讯方不明。",
    "接通，准备回溯通讯信号。",
    "（我站到了投影屏前。）",
    "（通讯接通，一个熟悉的面孔出现在投影屏上。）",
    "……格琳？怎么是你？等等，你——格琳，那个……手、手握锋芒？",
    "点燃黎明？",
    "（在我身后，寇尔芙悄悄退到了落地窗附近，侧头看着投影屏上的格琳。）",
    "不对，他们也知道这个暗号……格琳，你、你——",
    "……是格琳娜。谁知道暗号，你那里发生什么了？",
    "呃，出了些问题……总之，格琳娜……是格琳娜吧？",
    "没猜错的话，你们收到了包含暗号的、以我的名义发出的伪造信息？",
    "……嗯。通讯方不明，消息中，还包含了一个坐标，我们现在就在这个坐标点。",
    "……",
    "你们现在在哪？",
    "把坐标发给格琳娜，闪电。",
    "了解。",
    "（操作总控台，闪电将坐标位置通过加密线路发给了格琳。）",
    "嗯，看到了——这么远？这完全是基辅的反方向吧？还在黄区？",
    "是。虽然很可疑，但信息中包含了你给我的暗号。",
    "……暗号，是莱娜当面给你的。",
    "当时的环境下，周围没有任何可疑对象。|莱娜是怎么知道暗号的？",
    "进入ODE-01之前，我们已经约定过了暗号……通过通讯。",
    "……你所建立的通讯频道，这么早就被定位监听了？",
    "这是唯一的结论。",
    "我们在追查之前干扰通讯频道的对象时，获得了一些线索，有了一些明确的指向。但他们对奥德卅以及周边卫星城的侵蚀远超我们之前的预料……现在看起来，时间点也与我们预期的不同。",
    "他们？吉拉尔集团？",
    "准确来说，是包括吉拉尔集团在内的多个幕后势力，我们目前只能初步确认吉拉尔集团牵涉其中。",
    "你们在ODE-01中遇到的机械单位，所属权登记在由吉拉尔集团所雇佣的P.M.C.名下。他们在奥德卅及周边区域的净化期管辖权已经到期，经由他们所提交的申请，净化区的管辖权即将转变为正式的行政管理权。",
    "收到申请后，按照既定流程，中央政府正在对他们进行为期三个月的考察——但国安局提供的消息表明他们持有强杀伤力私设武装，这些武装力量并没有在非军事力量管理局登记，因此我们才会去ODE-01。",
    "嗯，你之前已经解释过。强杀伤力私设武装——是说六分仪？",
    "还有黑眼，一个持有伞形武装、外表黑色为主的人形。|我们获得了她离开奥德卅的情报，不知道是不是与你此前收到的伪造信息有关，你们遇到过吗？",
    "不只是遇到过。我们在到达这里之后，就接到了通讯。我所看到的通讯方形象，与你刚才的描述相符。",
    "这就是说，伪造的信息，是黑眼发的？",
    "不，不是她。这也正是在你的通讯接入前，我正要和闪电她们提到的。|通讯中，她一直在强调让我“交出样品，结束任务”，可我觉得……样品对她，或者说现阶段的她，并不像之前一样重要。",
    "在ODE-01的遭遇战中，黑眼几乎一切行动都是以“样品”为中心展开，如果不是闪电最后……咳，可能海伦娜真就被她带走了。",
    "（我咳嗽了一声，掩盖了“留下来拦住她”几个字。）",
    "（一旁的闪电会意地垂下眼睛，笑了一下，从总控台前走到了我身后。）",
    "对战前，在我们与她的对话中，也出现了一些信息。",
    "等一下，对战，闪电，你们和黑眼对上了？",
    "已确认将其击毁。",
    "击毁？你们用了“拟态图谱”？",
    "是的。我们以68%的激发状态启动了拟态图谱，成功破坏与你描述相符的黑色人形。",
    "68%？",
    "美玲在解析帕斯卡留下的信息时出现了意外，依据现有信息，便携存储体中的坍塌昙花能量只能激发到68%。",
    "还不确定是因为帕斯卡提供的数据出现问题，还是因为调试装置时使用了一些替代零件，但零件现在没办法解决，你能联络到帕斯卡吗？",
    "……帕斯卡最近在研究新技术，时间还不确定，短期内我也联系不上她。先尝试更换零件？",
    "没钱。给我提供补给的暗商那里没有相关零件，请她调货可是需要一大笔资金。",
    "……我会联系其他暗商。",
    "那就拜托了，格琳……啊……那个……",
    "嗯，你们缺少什么零件？",
    "闪电，联系美玲，将需求的清单列表发给格琳。",
    "了解。",
    "格琳，注意查收。",
    "依据你们需要零件种类的不同，能够提供物资的人员需要一点时间确认。确认后会通知你。|继续之前的话题，闪电，在和黑眼的对话中，你发现什么了？",
    "我的判断与指挥官相同。在与我们对话时，她全程没有提及“样品”，这确实与ODE-01时期的她完全不同。",
    "如果将曾经出现过的六分仪视为她在ODE-01时期的合作对象，造成这一改变的原因，我认为是她的合作对象产生了变化。",
    "嗯，从她的表述中，我也获得了类似的信息——黑眼更换了合作对象。|伪造信息的发出方，我认为就是她更换后的合作对象，或者说合作集团。",
    "……黑眼已经脱离了吉拉尔集团，更换后的所属不明，我们还在追查。",
    "那他们是利用了你去追查的这三天，拦截了我的通讯，并且给我发了伪造的信息？",
    "……",
    "……调查进程牵涉到了多个不同机构，需要集中协调。不过好在我们发现了其他追查这一事件的人物，她在确定证据的过程中给我们提供了不少帮助，我们才能在三天之内掌握吉拉尔集团持有非法武装力量的切实证据。",
    "目前，我们所掌握的证据已经提交给中央政府，中央政府将以此拒绝吉拉尔集团对奥德卅及周边地区的行政管理权申请。",
    "……没有及时通知你，还让他们利用了这个时间段，是我的问题。抱歉，指挥官。",
    "啊……呃……帮你们的是谁，能确定吗？",
    "目前还在和其他部门的同事一起确认对方的身份及具体目的，黑眼新的所属也在调查进程中。莱娜会持续关注你这边的通讯情况，不会再出现通讯被拦截的情况了。",
    "“非军事力量管理局”……追查这种事情，也在你们的管理范围内？",
    "只是涉及非法武装力量的部分。",
    "……从把订单给我开始，到现在为止，这一系列事情涉及到的可远远不只是“非法武装力量”。|格琳，你现在到底在干什么？",
    "（格琳调整了一下通讯装置的位置，可能是触摸到了收音模块，我听到了一些杂音。）",
    "“非军事力量管理”……武装力量，不管是不是军事力量，都会或主动、或被动地被牵扯进更多的事情。这一点，你应该很清楚，指挥官。",
    "现在，我只能告诉你，我的身份是“非军事力量管理局的高级参事”。",
    "……丹德莱呢，她能解决ODE-01的城市封锁，难道她也有其他身份？总不能是黑了罗联的城市管理系统吧？",
    "不，她和我不一样，她本人不在罗联体系中承担任何职责。现在的丹德莱，确确实实是在度假。|她能解除封锁，虽然算不上是使用了常规手段……但也算是被罗联允许，不然我也会遇到麻烦。",
    "呃，一种被罗联允许的非常规手段？",
    "具体的方式，现在不能告诉你。这涉及到一些机密信息，你已经离开——",
    "你现在应该暂时用不到这些信息。",
    "（格琳犹豫了一下，移开了目光。）",
    "……好吧，那就等用得上的时候，再请你告诉我了，格琳。",
    "嗯，等以后。|海伦娜怎么样，她现在应该在你的基地车上？",
    "身体状况恶化，回来之后一直处于睡眠状态。|经过寇尔芙的治疗后，已经开始恢复，应该很快就能醒过来。",
    "身体状况恶化？因为坍塌辐射？",
    "因为缺少坍塌辐射。",
    "……检测数据与结论可确认吗？",
    "锵锵~打断一下，到人家回答的时间了哟~",
    "（站在落地窗前，歪着头安静听我们对话的寇尔芙举起了手。）",
    "已经检测过的项目，数据都是可确认的，毕竟——人家是医疗人形嘛~|不过结论只是人家的推测哟，还有好多检测做不了，艾莫号上的设备不是很齐全嘛~",
    "中央陆军即时响应救援编制，第十一医护防化营第三医疗队所属医疗人形，TS-K-2076，寇尔芙？",
    "对的哟——是人家~",
    "唔，这么快就猜出来——果然是指挥官绝对可信的“老熟人”~",
    "（投影屏上的格琳低下头，看起来是在确认通讯终端的状态。）",
    "咳，寇尔芙，如果你的推测成立，那么海伦娜就不是——",
    "不是真的“完全免疫体”。",
    "海伦娜对坍塌辐射的免疫可能表现在一定的坍塌辐射浓度范围内，目前只知道她能够承受等同于黄区坍塌风暴程度的坍塌辐射浓度；低于等同于绿区通常程度的坍塌辐射浓度环境，会使她的身体状况出现恶化。",
    "……海伦娜之前曾经被他们短暂带走。如果海伦娜是“完全免疫体”，把她带走，在短时间内获取她的生物信息、提取足够的实验样本，对于他们来说，或许还是足够的……",
    "但如果海伦娜并不是“完全免疫体”，他们可能更需要获得对于他们而言，被作为实验对象的“海伦娜”。",
    "至于他们的目的——或者说目的之一，是希望以海伦娜为“样品”，测试并研究海伦娜的特殊性？比如生物体在强坍塌辐射环境下的适应方式？",
    "……作为我们的主要追查目标，吉拉尔集团的组织架构中，没有注册于生物科技相关分野的子公司。",
    "（闪电调出资料库，查阅了一下信息。）",
    "此外，在吉拉尔集团公开的商业信息中，没有发现任何涉及生物科技的合作集团以及合作项目。",
    "以他们的行为判断，现在，他们已经不需要一个作为实验对象的“海伦娜”。格琳，他们的关注点已经转移了。",
    "……我突然想到一个事件，情况有些相似。",
    "具体是？",
    "罗克萨特主义合众国联盟政府机要档案库中，有一份编号为ZMQ_038的档案，记录了一起与净化工程相关的事件。",
    "在铺设净化区的过程中，负责当前区域的轨道军在清除一处污水处理池时，发现池中交叠堆积了大量骸骨。",
    "经过查证，此处曾由一家生物制药公司控制，该公司在研发药品时，为了保证研发进度及药品效果，违法使用了克隆体——而这些克隆体，都有相似的身体条件。",
    "……E_海伦娜_O43。",
    "这是？",
    "是“海伦娜”的名字来源哟——是美玲检查海伦娜带的那些球体内部程式时看到的~|嗯——这么说，是不是“海伦娜”也有好多个呀~？",
    "……我们目前并没有发现第二个 “海伦娜”。",
    "只是“没有发现”。",
    "……嗯。",
    "这可能是个突破口，我们在追查时会注意。|指挥官，这个事件比我们此前预想的更为复杂，需要你确保海伦娜的安全。",
    "安全我会保证，但我认为，在“海伦娜”可能存在复数个的前提下，我们的“海伦娜”可能已经不具有足够的重要性。",
    "他们已经获得了其他的“海伦娜”，而我们的“海伦娜”，原本只是他们所追踪的目标之一。黑眼的态度变化，就可以佐证这一点。",
    "不，还不能确定。",
    "与海伦娜相关的事件，我们掌握的信息很可能只是整个事件很小的一部分。在整个事件中，她是我们唯一能够被确定为具有明确价值的目标物。",
    "……见面地点还是基辅，需要你送她过来，指挥官。",
    "不需要更换地点？我们去基辅的消息他们应该已经知道了。",
    "我们不清楚对方的势力范围……更换地点，他们也会知道。|基辅，能够保证绝对安全。",
    "好吧。但格琳——",
    "嗯？",
    "从我现在所处的位置坐标去基辅需要很长一段时间。我目前的情况，你应该清楚？",
    "……嗯。",
    "除了拟态图谱需要的零件，弹药、人形素体，用以维护基地车运行的各类零件，防备突发事件的各类武装，甚至日常的水源和食品补给，我这里都有不同程度的短缺。",
    "如果接下来是长距离移动和连续战斗，可能一周之内，我、基地车，还有车上的所有成员——当然包括海伦娜，都要和你说再见了。",
    "十年不见，你在行政管理方面的手段确实有进步，指挥官。",
    "承蒙夸奖。",
    "（似乎是旁边有人呼叫，格琳短暂地从投影屏中消失了几秒钟。）",
    "（她很快就回到了投影屏里。）",
    "已经联系到了与你所在坐标相距不远，也能够在短时间内调配足够零件的暗商，名字是“萨珈”。坐标稍后会发送给你。",
    "其他物资？",
    "会作为追加项通知萨珈。",
    "非常感谢。",
    "海伦娜就交给你了，指挥官。|务必保证她的安全。",
    "好。",
    "中断通讯。",
    "啊——等一下哟，格琳姐——嗯，人家可以叫你“格琳姐”嘛？",
    "嗯？",
    "（寇尔芙走到我身后，露出快乐的笑容，伸手向投影屏上的格琳打了个招呼。）",
    "格琳姐不是在白区嘛，而且还能查到一些很难查到的信息——人家有一个请求~",
    "寇尔芙，格琳现在需要处理更麻烦的事情。你可以等格琳空闲的时候再问。",
    "唔——也对耶~|那人家先告诉格琳姐——等格琳姐有空闲的时候，再看看能不能帮帮人家，好不好？",
    "你想问第十一医护防化营的事情？",
    "没错哟——猜测好准确，格琳姐——不愧是指挥官的“老熟人”~|不过，准确一点的话——是第十一医护防化营第三医疗队的消息~等格琳姐有空，能不能帮帮人家查一查？",
    "我会帮你注意。有新的信息，我会通知你的指挥官。",
    "呃，格琳，那就麻烦你了？",
    "嗯。",
    "（似乎是被寇尔芙影响，格琳娜看着我，也露出了一个浅淡的微笑。）",
    "寇尔芙。",
    "给你添麻烦了嘛，指挥官~？",
    "……算了。",
    "那就谢谢指挥官了哟~有信息的话——请一定要告诉人家~",
    "好。",
    "（从投影屏前离开，我回到指挥台前的椅子旁，躺倒在座椅靠背上，盯着指挥室的天顶。）",
    "……先是坍塌风暴，再是瓦良格帮，中间还有什么伯介姆，再然后还有能变形的人形，加上背后的吉拉尔集团以及可能是生物科技方面的什么集团，估计还会牵扯到不知道别的什么……",
    "啧，这个订单怎么这么复杂……格琳可真是，到底扔给我了个什么东西，幸亏我还算是敲了点物资，不然整个艾莫号都要赔进去。",
    "（我坐起来，端起咖啡，却猝不及防地被冰冷的咖啡杯冻了一下。）",
    "……居然花了这么长时间？咖啡都凉了。",
    "虽然物资缺乏，一杯咖啡这种程度的浪费还是承受得起。",
    "（闪电从总控台前走到我身边，从我手中拿过杯子，走到休息区。）",
    "（重新接了一杯咖啡，闪电回到指挥台，将杯子交回到我手中。）",
    "抱歉，通讯回溯没有完成。|咖啡不要再放凉了，指挥官。",
    "……谢谢。",
    "指挥官——和格琳姐和解了嘛~？",
    "（寇尔芙向着投影屏的位置眨了眨眼。）",
    "（端着咖啡杯，我的眉毛不受控制地跳动了一下。）",
    "怎么说？",
    "刚才对话的时候，指挥官悄悄改了态度和称呼——但是很明显的哟~",
    "问题解决就好。",
    "……",
    "（我盯着咖啡，面无表情。）",
    "（短暂的沉默被通讯提示打断。）",
    "是格琳娜发来的坐标。",
    "……设定目标地点。|导入环境情报，分析最优路线，先把我们的物资补上。",
    "好。",
    "唔，指挥官~",
    "嗯？",
    "刚才人家听到了好多新信息哟——海伦娜这件事，好像会很复杂。|可我们只是赏金猎人，要继续完成这么复杂的事情，指挥官，没问题的嘛~？",
    "……确实，我们现在只是赏金猎人。|但这件事情……",
    "事情的起源和核心都是“完全免疫体”……那么……我有一个猜测……",
    "嗯？",
    "……",
    "希望不是。",
    "追查海伦娜背后的势力这种耗时耗力的事情，就交给格琳吧。|现在最紧要的补给问题暂时解决，按照原先计划，把海伦娜交给格琳。之后需要做什么，就看给我们送补给的格琳有没有什么安排了。",
    "路线规划完成，即将向目标地点行驶。",
    "……闪电，美玲怎么样了？",
    "0012前回报已经完成纳美西丝和克罗丽科的素体维修工作。但维修过程中，纳美西丝和克罗丽科之间产生了一些问题，美玲正在尽力解决，预计还需要一些时间才能去查看海伦娜的情况。",
    "我去看看。",
    "寇尔芙，海伦娜交给你，如果有醒转的迹象，立刻通知我。",
    "需要人家帮忙嘛，阻止纳美西丝和克罗丽科~？",
    "……不，我突然想到一件事情。闪电。",
    "是？",
    "与六分仪和黑眼对战的两份行动报告里，我记得都有提到纳美西丝对这两个人形做出的特殊反应。",
    "在净化区的时候，纳美西丝认为她以前见过类似六分仪的攻击方式。但更多的信息，克罗丽科无法解读。",
    "ODE-01也是哟~",
    "纳美西丝说，黑眼是旧识——但克罗丽科也是没有翻译出来啦，纳美西丝到底是什么意思，大家都不是很清楚~",
    "嗯，我去确认一下。",
    "（将手中的咖啡喝完，我把杯子放回休息区，转身离开了指挥室。）"
  ]
]