[
  [
    "（窗明几净的方糖咖啡馆中，玛绮朵放松地坐在吧台边，随手拿起了一张广告传单。）",
    "（心不在焉地将那张传单折成了纸飞机的样式，玛绮朵抬起手，把飞机对着窗外比了比。平静的氛围让她的思绪飘向了远方。）",
    "（那个人……现在在哪里呢？黄区？还是更危险的红区？）",
    "（如果这架飞机能顺着风飞到那个人身边就好了……）",
    "（都怪那该死的协议——）",
    "啊呀，用传单折纸飞机，我家的夏克里可是要生气的哦。|来，你的特制焦糖玛奇朵。",
    "（春田轻巧地从玛绮朵手中抽走纸飞机展开，又把原本放在玛绮朵手边的传单拿远了一些。）",
    "哼，这就是那什么店庆表演？传单做得花里胡哨，举办时间都找不到。",
    "你这不是还挺关心店庆的吗，为什么之前装得那么冷淡？|不会就是为了和夏克里闹闹别扭吧？",
    "哈？我幼稚到和她闹别扭？别开玩笑了。",
    "这样啊，没有闹别扭的话，我还以为她肯定会邀请你一起表演呢。",
    "说、说什么傻话！再说了，谁要穿成一只熊啊，也太蠢了！",
    "什么太蠢了？店长在聊什么？好像很开心哦~跟我也说说嘛♥",
    "夏克里小姐，您要撞到店长了。",
    "（敞开的咖啡店大门口，两座箱子组成的小山被推了进来。桑朵莱希还能勉强从山后露出一个脑袋，夏克里则被完全挡住了。）",
    "（春田赶忙走出吧台，过去接应。）",
    "嘻嘻，如果店长不让夏克里加入话题，就用箱子把店长埋起来哦~",
    "没什么，只是闲聊而已。|你们两个……路上遇到什么事了？",
    "店长，我们——",
    "咦，服装、仪容应该都确认收拾好了呀……店长怎么发现的？",
    "你们两个确实漂漂亮亮，但是那些箱子的边角都有磕碰的痕迹哦。",
    "哎呀~不愧是店长，一下子就发现夏克里漂亮了♥|",
    "咦？店长已经帮我把传单打印出来了吗？夏克里最喜欢店长啦~",
    "不要想着糊弄过去哦。",
    "嘻嘻，那就由桑朵莱希来汇报吧~|夏克里现在就要去向客人们宣传店庆表演了哟♥夏克里有预感，店庆表演一定会取得成功的！",
    "人形能有什么预感。",
    "没有浪漫细胞的无聊人形才不会懂呢，而且这么不可爱的声音，夏克里完全听不到哦~",
    "哈？我又不需要可爱——",
    "（不等玛绮朵说完，夏克里就抱着厚厚一沓传单跑走了。）",
    "这些东西……也不能堵住顾客的路呢。桑朵莱希，麻烦你先把东西放进准备室，然后向我简要说明一下发生了什么事。完成之后就来招呼顾客吧。",
    "了解。",
    "你们两个怎么了？之前气氛还没这么紧张吧？",
    "我哪知道。",
    "嗯——",
    "（入口的位置，夏克里正在与一名表情看起来很不耐烦的客人说话。）",
    "您好~看您经常光顾方糖，或许对我们的店庆表演有兴趣吗？",
    "我只是来吃饭的，不要打扰我。",
    "那传单放在这里啦，请您随意查阅。",
    "（玛绮朵轻哼一声，收回了偷瞥夏克里的目光，又拿起手边皱巴巴的传单折起纸飞机。）",
    "（没过多久，吧台后准备室的门打开，桑朵莱希系着围裙走出来，准备向春田解释之前发生的事情。）",
    "（想了想，她把事情的经过附上几张街区的地形图，一起发给了春田。）",
    "（春田拿起了自己的终端。）",
    "（…………）",
    "桑朵莱希，事情我已经了解了，但下次还是要更加谨慎点哦。",
    "好的。",
    "怎么？是那家伙又做什么招人烦的事了吧？",
    "没有。|玛绮朵小姐为什么这样说？",
    "什、什么为什么……",
    "夏克里她也有自己的坚持哦。",
    "（玛绮朵没有回答，只是扭过了头，眉头微微皱起。）",
    "（不远处，夏克里拿着一张传单，递给了一个看起来比较好说话的客人。）",
    "唉……",
    "（春田叹了口气，走向了夏克里。）",
    "夏克里，上午采购的物品还堆在准备室里，你先去整理一下好吗？",
    "哎，店长？",
    "这声音是……？",
    "去看看怎么回事吧？这边交给我。",
    "唔……",
    "（夏克里想了想，她把传单放到那位客人的桌上，然后向着持续发出杂音的准备室跑去。）",
    "抱歉，让您为难了。",
    "没关系，结账吧。|另外……店庆的时间，可能再考虑下比较好。",
    "欸？|……您的意思是……这个时间，不合适吗？",
    "呀啊——",
    "怎么了？",
    "没事的，我去看一下。|桑朵莱希，麻烦你为这位客人结账。",
    "好的。",
    "（吧台边的玛绮朵看着春田小跑着进了准备室，歪了歪头。）",
    "（与此同时，准备室方向再次出现了杂音。）",
    "吵死了，能不能安静点？",
    "对不起，请您稍安勿躁，我现在就去查看一下情况。",
    "我去吧。",
    "嗯，麻烦您了。"
  ],
  [
    "（玛绮朵轻轻推开准备室的门，首先看到的是严阵以待的春田和夏克里，两人面前，有一只——）",
    "什——它、它是什么啊？！超级兵蚁？",
    "嘘——小声点，不要吓到顾客。",
    "让它跑出去才会真的吓到顾客好吧？|所以，它是什么东西？身上这么多长枪短炮，看上去可不像普通的超级兵蚁啊。要干掉吗？",
    "我也不知道啊，我买的明明不是这个……",
    "你买了超级兵蚁？！",
    "都说不是了！|店长，玛绮朵的语音识别模块坏掉啦！",
    "嘘——",
    "嘀嘀嘀——嘀嘀嘀——",
    "它在干什么？",
    "看指示灯，应该是在尝试连接方糖的服务器……！",
    "嘀嘀嘀——哔哔——哔哔哔！",
    "为、为什么要把枪口对准我？！",
    "它要开火了！春田！",
    "这个位置，如果开火一定会伤到客人们……|我现在开启服务器权限，你们两人接入二级平层，解除它的攻击指令！"
  ]
]